"geCancel" = "Avbryt";
"geBack" = "Tilbake";
"geDisabled" = "Deaktivert";
"geSize" = "Størrelse";
"gePlay" = "Spill av";
"acUnknownError" = "En ukjent feil har oppstått!";
"pmChapters" = "Kapitler";
"pmChapter" = "Kapittel";
"pmAudio" = "Lyd";
"pmAudioTracks" = "Lydspor";
"pmAudioTracksNone" = "Ingen";
"pmAudioDDHDMI" = "5.1 lyd over HDMI";
"pmSubtitles" = "Undertekst";
"pmVideo" = "Video";
"pmTrackNameFormat" = "Spor %ld";
"pmTrackTitle" = "Spor %ld";
"pmSubtitlesNone" = "Ingen";
"pmEncoding" = "Enkoding";
"pmSmall" = "Liten";
"pmMedium" = "Medium";
"pmLarge" = "Stor";
"pmBordered" = "Med ramme";
"pmShadowed" = "Vis skygge";
"pmCombined" = "Begge";
"pmSubtitlesOutlineNone" = "Ingen";
"pmBold" = "Tykk";
"pmWeight" = "Vekt";
"pmColor" = "Farge";
"pmResync" = "Tidsforsinkelse";
"pmSubtitlesGetMore" = "Hent flere...";
"pmSubtitlesService" = "OpenSubtitles";
"pmSubtitlesLanguage" = "Språk";
"pmSubtitlesChooseLanguage" = "Velg språk";
"pmSubtitlesSearchResult" = "Tilgjengelige undertekster";
"pmSubtitlesSearchNone" = "Ingen";
"pmSubtitlesDownloadsCount" = "%i nedlastinger";
"pmOutline" = "Omriss";
"pmSubtiltlesOffset" = "Vertikal justering";
"pmZoomMode" = "Zoom-modus";
"pmAspectFit" = "Normal";
"pmAspectFill" = "Beskjær";
"pmScaleToFill" = "Strekk";
"pmSpeechBoost" = "Senterkanal forsterkning";
"pmSpeechBoost6dB" = "+ 6 dB";
"pmSpeechBoost12dB" = "+ 12 dB";
"soOffset0" = "Standard";
"coWhite" = "Hvit";
"coYellow" = "Gul";
"coRed" = "Rød";
"coBlue" = "Blå";
"coGreen" = "Grønn";
"coPurple" = "Lilla";
"coOrange" = "Oransje";
"pfContentError" = "En feil skjedde under lasting av innholdet.";
"bcLibrary" = "Bibliotek";
"bcLoading" = "Laster inn...";
"bcGatheringMetadata" = "Henter metadata...";
"bcMinutes" = "Minutter";
"bcCast" = "Roller";
"bcDirector" = "Regissør";
"bcDirectors" = "Regissører";
"bcPlayAnyway" = "Spill av";
"emNoPermissionToRead" = "Du har ikke tilgang til å åpne denne filen.";
"emDefaultAFPError" = "Handlingen kunne ikke fullføres.";
"emErrorOccured" = "En feil oppstod";
"emSubtitlesSearchRequestNoMetadata" = "Fant ingen undertekster. Vennligst last inn metadata på nytt og forsøk igjen.";
"emSubtitlesSearchRequestCantDownload" = "Kunne ikke laste ned undertekster. Vennligst kontroller nettverkstilkoblingen og forsøk igjen.";
"emSubtitlesSaveRequestCantSave" = "En intern feil #%d oppstod. Vennligst velg en alternativ undertekstpakke.";
"emTraktTVAuthRequestAuthenticationFail" = "Feil brukernavn og/eller passord.\nVennligst prøv igjen.";
"emTraktTVConnectionError" = "Kunne ikke koble til Trakt.\nVennligst kontroller nettverksforbindelsen og forsøk igjen.";
"emTraktSignUpFailed" = "Registrering mislyktes";
"emTraktLoginFiledTitle" = "Innlogging feilet";
"emTraktTVSignUpFailOnEmail" = "Vennligst angi en gyldig e-postadresse.\nF.eks. dittnavn@domene.no";
"emTraktTVSignUpFailOnLogin" = "Brukernavnet må bestå av mellom 3 og 20 tegn, uten mellomrom eller spesialtegn.";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "Brukernavnet %@ er allerede registrert.";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "E-postadressen %@ er allerede registrert.";
"emTraktTVGenericError" = "Vennligst forsøk igjen senere.";
"prGenre" = "Sjanger";
"prAudio" = "Lyd";
"prVideo" = "Video";
"prTVShowsNameFormat" = "%@ - S.%@ / Ep.%@";
"prTVShowSeasonShort" = "S%@";
"prTVShowEpisodeShort" = "E%@";
"reSeason" = "sesong";
"reEpisode" = "episode";
"ttTraktTV" = "Trakt";
"ttLogin" = "Logg inn";
"ttLogout" = "Logg ut";
"ttScrobbling" = "Scrobbler";
"ttRateMovieInfo" = "Hva synes du?";
"ttRate10" = "Helt rå!";
"ttRate9" = "Fantastisk";
"ttRate8" = "Veldig bra";
"ttRate7" = "Bra";
"ttRate6" = "Grei";
"ttRate5" = "Tja";
"ttRate4" = "Laber";
"ttRate3" = "Dårlig";
"ttRate2" = "Veldig dårlig";
"ttRate1" = "Forferdelig :(";
"liStatusFetchingMetadata" = "Henter metadata";
"liStatusPending" = "Venter";
"liStatusFail" = "Feilet";
"liStatusFetchingThumbnails" = "Henter miniatyrbilder";
"geClose" = "Lukk";
"bcWriter" = "Forfatter";
"bcWriters" = "Forfattere";
"hoPullToRefresh" = "Dra for å oppdatere";
"hoReleaseToRefresh" = "Slipp for å oppdatere";
"raThanksText" = "Takk!";
"svcFollowOnTwitterShort" = "Følg %@";
"svcTellAFriend" = "Fortell en venn";
"svcSharingPreset2" = "Sjekk ut %@, den beste måten å nyte dine favorittvideoer på iPhone, iPad, Apple TV, Mac og Vision!";
"svcVersion" = "Versjon %@";
"svcTitle" = "Innstillinger";
"vvChoppyPlayback" = "Du kan oppleve hakking ved avspilling av denne videotypen.";
"vvAudioTracksMissing" = "Beklager, %@ kan ikke spille av lyd på denne videoen. Ønsker du spille den likevel?";
"vvAirPlayHelp" = "Aktiver AirPlay speiling";
"tiMinutes" = "min";
"tiReloadMeta" = "Rediger metadata";
"tiEmbeddedMetadata" = "Bruk innebygget metadata";
"tiNetworkErrorTitle" = "Nettverksfeil";
"tiNetworkErrorMessage" = "Vennligst kontroller internettilkoblingen.";
"tiNothingFoundTitle" = "Ingen Treff";
"tiNothingFoundMessage" = "Ingen treff funnet for denne filen.";
"foRemoveITunesItem" = "Oops! Denne videoen ble synkronisert via iTunes. Bruk iTunes eller video-appen for å slette den.";
"foRemoveTitle" = "Sletter ‘%1$@’";
"foRemovePrompt" = "Er du sikker på at du vil slette \"%1$@\" permanent?";
"foRemoveButton" = "Slett";
"pmExtScreenResolution" = "Ekstern skjermoppløsning";
"ufWifiDisabledTitle" = "Ingen Wi‑Fi tilkobling";
"ufWifiDisabledMessage" = "Vennligst slå på Wi‑Fi i %@ innstillingene for å bruke trådløs overføring.";
"ufSpaceAvailableFormat" = "%@ GB tilgjengelig";
"ufSyncMasterCtrlTitle" = "Legg til filer";
"ufStepFormat" = "%@.";
"ufTunesSyncCategory" = "via synkronisering i iTunes";
"ufTunesSyncPanelTitle" = "iTunes Synk";
"ufTunesSyncDescription" = "iTunes kompatible videoer kan synkroniseres gjennom iTunes og vises i %1$@.";
"ufTunesSyncStep1Desc" = "Åpne iTunes og forsikre deg om at videoene du ønsker å synkronisere ligger under Filmer (eller TV-Serier).";
"ufTunesSyncStep2Desc" = "Velg den enheten du ønsker å synkronisere med fra listen på venstre side.";
"ufTunesSyncStep3Desc" = "Videoene du ønsker å synkronisere kan organiseres fra Filmer eller TV-Serier fanene.";
"ufTunesSharingCategory" = "via fildeling";
"ufTunesSharingPanelTitle" = "Fildeling";
"ufTunesSharingDescription" = "Andre videotyper kan overføres ved bruk av iTunes fildeling og vises i %1$@.";
"ufTunesSharingStep1Desc" = "Åpne iTunes og velg den enheten du ønsker å synkronisere med fra listen på venstre side.";
"ufTunesSharingStep2Desc" = "Trykk på knappen for 'Apps' i navigeringslinjen på toppen.";
"ufTunesSharingStep3Desc" = "Dra videoer inn i '%1$@ Dokumenter'-vinduet for å overføre dem.";
"ufHttpCategory" = "via utforsker";
"ufHttpPanelTitle" = "Utforsker";
"ufFtpCategory" = "via FTP";
"ufFtpPanelTitle" = "FTP";
"ufAppsCategory" = "fra andre applikasjoner";
"ufAppsPanelTitle" = "Apps";
"ufAppsDescription" = "Filer som er kompatible med %1$@ kan overføres fra Dropbox eller lignende applikasjoner.";
"ufAppsStep1Desc" = "Lokaliser videoen i Dropbox og trykk på stjerneikonet for å legge den til som favoritt.";
"ufAppsStep2Desc" = "Når filen er ferdig nedlastet, trykk på 'Åpne I' knappen.";
"ufAppsStep3Desc" = "Trykk på 'Åpne i %1$@' ikonet og videoen vil bli lagt til i ditt %1$@ bibliotek.";
"ufRemoteCategory" = "via nettverksdeling";
"ufUserName" = "Brukernavn";
"ufPassword" = "Passord";
"ufShareName" = "Plasseringsnavn";
"ufAuthShareTitle" = "Legg til delt plassering";
"ttRateMovieInfo" = "Hva synes du?";
"ttRate10" = "Helt rå!";
"ttRate9" = "Fantastisk";
"ttRate8" = "Veldig bra";
"ttRate7" = "Bra";
"ttRate6" = "Grei";
"ttRate5" = "Tja";
"ttRate4" = "Laber";
"ttRate3" = "Dårlig";
"ttRate2" = "Veldig dårlig";
"ttRate1" = "Forferdelig :(";
"geOK" = "OK";
"geSend" = "Send";
"pmAirPlayWarning1" = "Dette valget er ukompatibelt med AirPlay.";
"pmAirPlayWarning2" = "Dette lydsporet kan være inkompatibelt med AirPlay.";
"pmAirPlayWarning3" = "Undertekster er ikke kompatible med AirPlay og vil bli deaktivert.";
"pmWarningTitle" = "Advarsel";
"shShareMovieFacebook" = "Så nettopp '%@'";
"shShareMovieTwitter" = "Så nettopp '%1$@' med %2$@";
"ttShoutTitle" = "Skriv på Trakt";
"ufHelpLinkTitle" = "For mer informasjon vennligst besøk: %@";
"pmAudioDDAirPlay" = "Dolby Digital over AirPlay";
"seShowSubtitles" = "Undertekst";
"prTVEpisodePickerTitle" = "Episode";
"prTVShowSeasonFormat" = "Sesong %@";
"geAuthenticationFailed" = "Feil brukernavn og/eller passord.\nPrøv igjen.";
"geConnectionFailed" = "Beklager, det oppstod et problem med %@ under tilkobling.";
"ufAddOtherShareItemTitle" = "annet...";
"ufDomainName" = "Arbeidsgruppe";
"ufForgetSavedShare" = "Glem";
"ufShareAddress" = "Adresse";
"ufShareConnect" = "Lagre";
"ufUserNamePlaceholder" = "johnappleseed";
"ufDomainNamePlaceholder" = "valgfri";
"ufPasswordPlaceholder" = "passord";
"ufShareAddressPlaceholder" = "iMac.local";
"ufShareNamePlaceholder" = "Mine videoer";
"geDone" = "Ferdig";
"hoLearnMore" = "Nå, la oss finne noen videoer og legge til i ditt bibliotek";
"hoWelcomeTo" = "Velkommen til %@";
"iapCancelTitle" = "Nei, takk";
"iapProActivatedTitle" = "Infuse Pro %@";
"iapRestoreTitle" = "Gjenopprett";
"iapUpgradeToProMessage" = "Oppgrader nå for å utnytte Infuse til det fulle og aktiver alle disse formidable funksjonene!";
"svcShowiTunesVideo" = "Vis iTunes 'TV' bibliotek";
"svcUpgradeToPro" = "Oppgrader til Infuse Pro";
"svcVisitSupportPage" = "Veivisere for oppsett";
"tiShare" = "Del";
"ttStatistics" = "%d episoder, %d serier, %d filmer";
"ufDiscoveredSharesSectionTitle" = "Tilgjengelige delte plasseringer";
"ufSavedSharesSectionTitle" = "Lagrede delte plasseringer";
"pcScrubbingFineSpeed" = "Nøyaktig navigering";
"pcScrubbingHalfSpeed" = "Navigering med 1/2 hastighet";
"pcScrubbingHiSpeed" = "Rask navigering";
"pcScrubbingHint" = "Flytt fingeren opp for å justere navigeringshastigheten.";
"pcScrubbingQuarterSpeed" = "Navigering med 1/4 hastighet";
"fdDownloadFailedTitle" = "En feil oppstod under nedlastingen av denne filen.";
"fdDownloadsSectionTitle" = "Nedlastinger";
"fdFileExistsButtonOverwrite" = "Erstatt";
"fdFileExistsButtonRename" = "Behold Begge";
"fdFileExistsTitleFormat" = "En fil med navnet '%@' eksisterer allerede i ditt bibliotek.";
"fdNoDownloadsMessage" = "Finn popcornet, det er filmtid!";
"fdNoDownloadsTitle" = "Woohoo!";
"fdNoFreeSpaceMessageFormat" = "Det er på tide å rydde på %@ din for å få mer plass til nye filmer.";
"fdNoFreeSpaceTitle" = "Det begynner å bli lite diskplass";
"fdStopDownloadButtonTitle" = "Stopp nedlasting";
"fdStopDownloadConfirmationFormat" = "Er du sikker på at du vil stoppe nedlastingen av '%@'?";
"fdTryAgain" = "Prøv igjen";
"pmVolumeBoostTitle" = "Volumforsterkning";
"ufShareRemove" = "Glem denne Delte Enheten";
"iapUpgradeToProTitleAirPlay" = "Oppgrader nå for å aktivere AirPlay og andre kule funksjoner!";
"svcListView" = "Listevisning";
"svcMetadataFetching" = "Hent metadata";
"hoEmptyFolderSub" = "Bare gå videre, ingenting å se her.";
"hoEmptyFolderTitle" = "Tom mappe";
"prTVShowSpecialNum" = "Spesialepisode %@";
"prTVShowSpecials" = "Spesialepisoder";
"svcClearAllMetadata" = "Slett all metadata";
"svcClearAllMetadataConfirmationTitle" = "Slett alle metadata";
"acSubtitlesImportedMsg" = "Undertekster er nå tilgjengelig i menyen for avspillingsinstillinger.";
"acSubtitlesImportedTitle" = "Nye undertekster er lagt til";
"geGB" = "GB";
"geKB" = "KB";
"geMB" = "MB";
"pmSubtitlesFromOS" = "OpenSubtitles";
"pmSubtitlesImported" = "Importert";
"svcCacheSize" = "Metadata";
"svcClearAllMetadataConfirmationClearButton" = "Slett";
"svcClearAllMetadataConfirmationText" = "Er du sikker på at du vil slette all lagret metadata?";
"svcGestureControl" = "Bevegelseskontroll";
"pmAudioDTSHDMI" = "5.1 lyd over HDMI";
"svcContinuousPlayback" = "Kontinuerlig avspilling";
"svcAudioLanguage" = "Lyd";
"svcMetadataLanguage" = "Metadata";
"svcSectionGeneral" = "Generelt";
"svcSectionLanguage" = "Språk";
"svcSectionPlayback" = "Avspilling";
"svcSubtitleLanguage" = "Undertekst";
"tiReloadSearch" = "Søk";
"wsMarkAsUnwatched" = "Marker som usett";
"wsMarkAsWatched" = "Marker som sett";
"acOpenURLUnsupportedContentMsg" = "Beklager, denne typen innhold er ikke støttet enda.";
"fdDowloadPausedInBackgroundButton" = "gjenoppta";
"fdDowloadPausedInBackgroundMessage" = "Videonedlastinger har blitt satt på pause.";
"fdStopDownloadButtonShortTitle" = "Stopp";
"fdTicketDownload" = "Last ned";
"fdTicketDownloaded" = "Nedlastet";
"fdTicketDownloading" = "Laster ned";
"fdTicketFailed" = "Prøv igjen";
"fdTicketInQueue" = "Venter";
"geAuto" = "Auto";
"geCantEstablishConnectionToHost" = "Kan ikke koble til serveren.";
"geCantResolveHost" = "Finner ikke den valgte serveren.";
"geConnectionFailedFormat2" = "Beklager, %@ feilet under tilkobling (HTTP error %u).";
"geHTTPNotFound" = "Finner ikke den valgte stien.";
"hoAddFavoriteButtonTitle" = "Legg til";
"hoAddFavoriteTitle" = "Legg i Favoritter";
"iapCheckHistoryButton" = "Sjekk tilgjengelighet";
"iapUpgradeToPro3Title" = "Oppgradèr til Infuse Pro";
"moCannotConnectToSpacePackMessage" = "Trykk på knappen på baksiden av din Space Pack for å aktivere tilgang.";
"svcNightTheme" = "Mørk modus";
"svcSortByDate" = "Sorter etter dato";
"ufPath" = "Sti";
"ufPort" = "Port";
"ufShareProtocol" = "Protokoll";
"diEmailRecipient" = "hello@firecore.com";
"diEmailSubject" = "Infuse";
"diNoAccountMessage" = "Vennligst opprett en e-postkonto i innstillinger-appen og prøv på nytt.";
"diNoAccountTitle" = "Ingen e-postkonto";
"diSendDebugInfoButtonTitle" = "Kontakt oss på e-post";
"svсDolbyDTSOverHDMIPassthrough" = "5.1 lyd over HDMI";
"svсDolbyOverAirPlayPassthrough" = "5.1 lyd over AirPlay";
"svcPro2UpgradeToPro3" = "Pro v2 - Oppgrader nå";
"emTraktTVAutoAuthError" = "Kunne ikke koble til Trakt.\nVennligst forsøk innlogging på nytt.";
"iapUpgradeToProTitleGoogleCast" = "Oppgrader nå for å aktivere Google Cast og andre kule funksjoner!";
"svcGoogleCast" = "Google Cast";
"ufLinksCategory" = "via direkte-URL";
"ufLinksDescription" = "Angi en direkte-URL til strøm eller last ned video fra nettet";
"ufLinksLabel" = "Ny URL";
"ufLinksPanelTitle" = "URL";
"ufLinksPlaceholder" = "http://eksempel.no/klipp.mp4";
"hoLinks" = "Lenker";
"svcDolbyPostProcessing" = "Dolby lydeffekter";
"foMovingFailedExist" = "Noen elementer kunne ikke flyttes, fordi andre elementer med samme navn allerede eksisterer.";
"foRemoveITunesItemPlural" = "Oops! Noen videoer var synkronisert gjennom iTunes. Vennligst bruk iTunes eller Videoer-appen for å slette dem.";
"hoAddFiles" = "Legg til filer";
"hoAddFolderTitle" = "Legg mappe";
"hoDeletingItems" = "Sletter elementer...";
"hoFoldersTitle" = "Mapper";
"hoMovingItems" = "Flytter elementer...";
"hoNewFolder" = "+ Ny mappe";
"hoRemoveFromFolder" = "Fjern fra mappe";
"svcLandscapeLock" = "Landskapslås";
"svcPlayInBackground" = "Bakgrunnsavspilling";
"svcShowFilenames" = "Vis filnavn";
"hoOrganize" = "Velg";
"hoAddToFavorites" = "Legg til i favoritter";
"hoMove" = "Flytt";
"hoRemoveFromFavorites" = "Fjern fra favoritter";
"hoSortByName" = "Sorter etter tittel";
"geDelete" = "Slett";
"iapFeatureDescriptionStreaming" = "Strøm video med undertekster og surroundlyd via AirPlay og Google Cast.";
"iapFeatureTitleStreaming" = "AirPlay og Google Cast";
"lockAddPasscodeHint" = "Angi din nye passkode";
"lockAddPasscodeMismatch" = "Passkodene samsvarer ikke. Forsøk igjen.";
"lockAddPasscodeReenter" = "Angi din nye passkode igjen";
"lockEnterOldPasscode" = "Angi din gamle passkode";
"lockTitle" = "Angi passkode";
"lockTouchIDSubtitle" = "Lås opp %@";
"obStageAirPlayTitle" = "AirPlay og Google Cast";
"svcChangePasscode" = "Endre passkode";
"svcPasscodeLock" = "Begrensninger";
"svcUseTouchID" = "Bruk Touch ID";
"obOpenIAPButtonTitle" = "Få Infuse Pro";
"obStageAirPlayMessage" = "Strøm dine videoer til den store skjermen ved bruk av AirPlay og Google Cast.";
"obStageMoreMessage" = "Spill flere formater med Dolby (AC3) og DTS-HD lyd, AirPlay & Google Cast strømming, Trakt synkronisering, bakgrunnsavspilling og mer!";
"obStageMoreTitle" = "Få mer med Infuse Pro";
"obStageStreamingMessage" = "Bla, spill og last ned videoer fra nesten hvilken som helst Mac, PC, NAS eller trådløs harddisk. Ingen synkronisering kreves.";
"obStageStreamingTitle" = "Strøm uanstrengt";
"obStageSubtitlesMessage" = "Bruk dine egne, eller legg til undertekster i løpet av sekunder, ved bruk av gratis, ett-trykks-nedlastinger fra OpenSubtitles.";
"obStageSubtitlesTitle" = "Superenkle undertekster";
"obStageSyncMessage" = "Spill nesten alle medieformater inkludert MKV, AVI, MP4, WMV og mange flere, helt uten konvertering.";
"obStageSyncTitle" = "Gå utover iTunes";
"obStageWiFiMessage" = "Koble din iPhone eller iPad til samme trådløse nettverk som datamaskinen din, åpne en nettleser og last opp filene dine.";
"obStageWiFiTitle" = "Synkroniser uten ledninger";
"obThanksForPro" = "Takk for at du går Pro!";
"svcConnectToTrakt" = "Koble til Trakt";
"vvGoogleCastFormat" = "Ikke tilgjengelig for denne videotypen";
"vvGoogleCastITunes" = "Ikke tilgjengelig for iTunes innhold";
"geDefault" = "Standard";
"geWarning" = "Advarsel";
"pmSubtitlesFontName" = "Skriftstørrelse";
"ufCellularDataWarning" = "Kostnader kan påløpe ved bruk av mobildata.";
"ufUnknownNetwork" = "<ukjent>";
"geOff" = "Av";
"geOn" = "På";
"hoNoFavoritesButton" = "Legg til";
"hoNoFavoritesLabel" = "Legg til mapper fra ditt delte nettverk";
"hoRemoveFavoriteButtonTitle" = "Fjern favoritt";
"hoWelcomeToInfuse" = "Velkommen til INFUSE";
"iapFeatureDescriptionSubtitles" = "Bruk dine egne, eller legg til undertekster i løpet av sekunder, ved bruk av gratis, ett-trykks-nedlastinger fra OpenSubtitles.";
"iapFeatureTitleSubtitles" = "Superenkle undertekster";
"pmInfo" = "Info";
"pmOptions" = "Valg";
"pmTracks" = "Spor";
"prEdit" = "Rediger";
"prEpisodes" = "Episoder";
"prRate" = "Evaluer";
"svcCalculatingCacheSize" = "Beregner størrelse på mellomlager...";
"svcClearingMetadata" = "Sletter metadata...";
"svcNetworkSharesSectionTitle" = "Nettverk";
"svcTraktAccount" = "Trakt";
"ttLogoutMessage" = "Er du sikker på at du vil logge ut?";
"ttWatchedEpisodes" = "sette episoder";
"ttWatchedMovies" = "sette filmer";
"ttWatchedTVShows" = "sette serier";
"tvshAddFavorite" = "Legg til favoritt(er)";
"tvshAddFavoritesHint" = "For å legge til en mappe i favoritter, trykk og hold inne pekeplaten på fjernkontrollen.";
"tvshEditShare" = "Rediger deling";
"tvshFavoritesSectionTitle" = "Favoritter";
"tvshSavedShareHint" = "Velg favorittmapper du ønsker å se på hovedskjermen.";
"tvshShares" = "Delinger";
"pcSwipeDownHint" = "Sveip ned for informasjon";
"ufTestingConnection" = "Tester forbindelse...";
"geClear" = "Tøm";
"geRemovePrompt" = "Er du sikker på at du vil slette \"%1$@\"?";
"svcClearRecentlyWatched" = "Slett listen over nylig sette filmer";
"svcClearRecentlyWatchedConfirmationText" = "Er du sikker på at du vil slette listen over nylig sette filmer?";
"svcEmbeddedMetadata" = "Integrert metadata";
"svcUpgradeToFmt" = "Oppgrader til %@";
"ufForgetShareAlertTitle" = "Er du sikker på at du vil slette delt plassering?";
"vvResumeButton" = "Fortsett avspilling";
"vvResumeOrStartFromBeginning" = "Vil du fortsette avspillingen, eller starte avspillingen på nytt?";
"vvStartFromBeginningButton" = "Start fra begynnelsen";
"svcAppVersionFmt" = "Infuse %@";
"emPackedDivx" = "Beklager, denne filtypen (DivX) støttes ikke.";
"hoReloadFavoriteButtonTitle" = "Oppdater tittelbilder";
"hoRenameFavoriteButtonTitle" = "Gi nytt navn";
"hoSortByFileName" = "Sorter etter filnavn";
"svcSortingMode" = "Sorteringsrekkefølge";
"svcSortingModeByDate" = "Dato";
"svcSortingModeByFileName" = "Filnavn";
"svcSortingModeByTitle" = "Tittel";
"bcVOFile" = "Fil";
"bcVOLink" = "Link";
"geVOInProgress" = "Laster";
"hoVOFavoriteItem" = "Favorittelement";
"hoVOFolderItem" = "Mappe";
"hoVOMenu" = "Meny";
"hoVOMore" = "Mer";
"hoVORefreshing" = "Oppdaterer innhold";
"hoVOSeasonItem" = "Sesong";
"hoVOSeriesItem" = "TV-Serier";
"hoVOVFSItem" = "Delt mappe";
"hoVOVideoItem" = "Video";
"pcVOAirplay" = "AirPlay";
"pcVONext" = "Neste";
"pcVOPause" = "Pause";
"pcVOPlay" = "Spill av";
"pcVOPrevious" = "Forrige";
"pcVORewindBack" = "Spol tilbake";
"pcVORewindForward" = "Spol fremover";
"pcVOSettings" = "Avspillingsinstillinger";
"pcVOTrackPosition" = "Avspillingsposisjon";
"pcVOTrackPositionValue" = "%1$@ av %2$@";
"pmBlack" = "Svart";
"pmHeavy" = "Fet";
"pmLarger" = "Større";
"pmLight" = "Lett";
"pmRegular" = "Vanlig";
"pmSemibold" = "Mellomtykk";
"pmSmaller" = "Mindre";
"pmThin" = "Tynn";
"pmUltraLight" = "Ultralett";
"pmVOBrightness" = "Lysstyrke";
"pmZoomModeAnamorphicA" = "Anamorfisk A (2.35:1)";
"pmZoomModeAnamorphicB" = "Anamorfisk B (2.39:1)";
"pmZoomModeAnamorphicC" = "Anamorfisk C (2.40:1)";
"pmZoomModeWidescreenA" = "Widescreen A (1.85:1)";
"pmZoomModeWidescreenB" = "Widescreen B (2.00:1)";
"tiVOEpisode" = "Episode %@";
"tiVOPoster" = "Video plakat";
"tiVORating" = "Rangering: %1$g av %2$g";
"wsVOWatchStatus" = "Se status";
"wwVOReload" = "Last på nytt";
"svcEdgeTapChapters" = "Kapittelkontroller";
"svcAudioOutput" = "Lydsignal ut";
"svcAudioOutputPassthrough" = "Passthrough";
"svcFileManagement" = "Filhåndtering";
"svcWatchedIndicators" = "Sett-indikatorer";
"svcWatchedIndicatorsMoviesOnly" = "Bare filmer";
"svcWatchedIndicatorsTVShowsOnly" = "Bare TV-serier";
"hoDeletionDisabled" = "Vennligst aktiver Filhåndtering for å slette filer.";
"emTraktTVSignUpDenied" = "Autorisasjonsforespørselen ble avvist.";
"hoDisableOnlineMetadata" = "Bruk lokal metadata";
"hoEnableOnlineMetadata" = "Bruk online metadata";
"hoHideFavorite" = "Skjul favoritt";
"hoLocalMetadataWarning" = "Lokal metadata";
"hoResetArtwork" = "Tilbakestill kunstverk";
"hoSelectArtwork" = "Velg kunstverk";
"hoShowFavorite" = "Vis favoritt";
"li00s" = "2000-tallet";
"li10sOld" = "2010+";
"li1Star" = "1 stjerne";
"li2Stars" = "2 stjerner";
"li30thAndOlder" = "Eldre";
"li3Stars" = "3 stjerner";
"li40s" = "1940-tallet";
"li4Stars" = "4 stjerner";
"li50s" = "1950-tallet";
"li5Stars" = "5 stjerner";
"li60s" = "1960-tallet";
"li70s" = "1970-tallet";
"li80s" = "1980-tallet";
"li90s" = "1990-tallet";
"liAllMovies" = "Alle filmer";
"liAllTVShows" = "Alle TV-serier";
"liByAgeRating" = "Aldersgrenser";
"liByDate" = "Utgivelsesdatoer";
"liByGenre" = "Sjangre";
"liByRating" = "Vurderinger";
"liEpisodeStats" = "TV-episoder: %d";
"liLastScanDate" = "Forrige oppdatering: %@";
"liLastScanDateDaysAgo" = "%@ siden";
"liLastScanDateNever" = "Aldri";
"liLastScanDateYesterday" = "I går";
"liMovies" = "Filmer";
"liMovieStats" = "Filmer: %d";
"liOtherStats" = "Annet: %d";
"liRecentlyAdded" = "Nylig lagt til";
"liScanForChanges" = "Oppdater bibliotek";
"liScanning" = "Skanner...";
"liSeries" = "TV-serier";
"liShowLibrary" = "Vis bibliotek";
"liStatusFailFor" = "Indeksering feilet for %@";
"liStatusFetchingContentFor" = "Henter innhold %@";
"liStatusFetchingMetadataFor" = "Henter metadata %1$@ (%2$d\U00A0/\U00A0%3$d)";
"liStatusFetchingThumbnailsFor" = "Henter miniatyrbilder %1$@ (%2$d\U00A0/\U00A0%3$d)";
"liTop" = "Topp 30";
"liUnsortedItems" = "Annet";
"liUnwatched" = "Usett";
"svcContinuousPlaybackMovies" = "Bare filmer";
"svcContinuousPlaybackTVShows" = "Bare TV-Serier";
"tvDeiceAuthRequestingCode" = "Forespør autoriseringskode...";
"tvDeviceAuthStatusLoggingIn" = "Bekreftelse mottatt, logger inn...";
"tvDeviceAuthStatusWaiting" = "Venter på autorisasjon...";
"tvDeviceAuthTitle" = "Følg disse trinnene for å logge inn på Trakt";
"tvDeviceAuthUseCode" = "Skriv inn autorisasjonskode (gyldig for %@)";
"tvDeviceAuthVisitUrl" = "Besøk den etterfølgende urlen eller scan QR koden";
"tvImagePickerHint" = "Velg et bilde fra dine nettverksressurser for å bruke som tilpasset kunstverk.";
"wsChangingWatchStatus" = "Endrer 'sett' status...";
"emSandiskNotAvailable" = "Får ikke tilgang til SanDisk iXpand Drive. Vennligst forsikre deg om at den er koblet til og ikke i bruk av andre apper.";
"ufUploadInfoAddFTP" = "Overfør videoer via FTP-programmet.";
"ufUploadInfoAddHTTP" = "Bruk 'Legg til' knappen eller dra & slipp videoer inn i nettleser-vinduet.";
"ufUploadInfoAddressFTP" = "Åpne ditt favoritt FTP-program og koble til via adressen:";
"ufUploadInfoAddressHTTP" = "Tast inn denne adressen i nettleseren din:";
"ufUploadInfoCredentials" = "Bruk denne informasjonen til å komme inn i biblioteket ditt:";
"ufUploadInfoHint" = "Ikke lukk dette vinduet før overføringen er fullført.";
"ufUploadInfoNetwork" = "Koble datamaskinen din til:";
"ufUploadInfoAddressIP" = "Om det ikke virker, prøv %@";
"csAddNewTitle" = "Legg til tjeneste";
"csAddServiceButton" = "Legg til";
"csCloudServicesSectionTitle" = "Skytjenester";
"csRemoveServiceButton" = "Fjern";
"emCloudAccessTokenRevoked" = "Oops! Infuse får ikke lenger tilgang til kontoen fordi tilgangen er trukket tilbake.";
"geAuthentication" = "Autentisering";
"iapFeatureDescriptionCloudStreaming" = "Få tilgang til filer direkte fra skytjenester som Dropbox, Google Drive, OneDrive med fler.";
"iapFeatureDescriptionHDAudio" = "Hør alle detaljer med ny støtte for 24-bit Dolby TrueHD og DTS-HD MA lyd.";
"iapFeatureDescriptionSync" = "Hold bibliotek, avspillingsposisjon og historikk synkronisert mellom enheter og apper.";
"iapFeatureDescriptionVideoFormats" = "Nyt enda flere filmformater (opp til 4K Ultra-HD) og spar flere timer med filkonvertering.";
"iapFeatureTitleCloudStreaming" = "Strømming fra skytjenester";
"iapFeatureTitleHDAudio" = "HD lydkvalitet";
"iapFeatureTitleSync" = "Hold oppdatert";
"iapFeatureTitleVideoFormats" = "Spill av flere filmer";
"iapStartTrial" = "Start prøveperiode på 1 måned nå!";
"iapSubscribeNow" = "Oppgrader nå";
"iapSubscribeNowWithPrice" = "Oppgrader nå (%@ / år)";
"iapSubscriptionPrice" = "%@ per år etter prøveperioden avsluttes";
"iapUpgradeToProTitleCloudStreaming" = "Oppgrader nå for å aktivere strømming fra skytjenester og andre rå funksjoner!";
"iapUpgradeToProTitlePremiumVideo" = "Avspilling av denne filmen krever Infuse Pro.";
"liInProgress" = "Fortsett å se";
"svcCloudSync" = "iCloud synkronisering";
"svcMediaLibraryDenied" = "Vennligst tillat mediebibliotektilgang i enhetens personverninnstillinger.";
"svcMediaLibraryRestricted" = "Vennligst tillat tilgang til mediebiblioteket i enhetens foreldrekontrollinnstillinger.";
"svcShowUpNextSetting" = "Opp neste liste";
"tvcsEdit" = "Endre";
"tvcsRemove" = "Fjern";
"ufAccount" = "Konto";
"ufDocumentsCategory" = "via dokumenter";
"ftTimeRemainingInMinutesFormat" = "%@ min. gjenstår";
"liCollections" = "Samlinger";
"liInProgressOnly" = "Kun Fortsett å se";
"liRecentlyAddedOnly" = "Bare nylig lagt til";
"pmDeinterlacing" = "Linjefletting";
"diFeedbackInstructionsButtonTitle" = "Rapporter et problem";
"dvdDirectorsCommentary" = "Regissørens Kommentarer";
"hoSortByReleaseDate" = "Sorter etter utgivelsesdato";
"liNewest" = "Nyeste";
"pmTitleNameFormat" = "Tittel %d (varighet - %@)";
"pmTitles" = "Titler";
"svcSectionFeedback" = "Brukerstøtte";
"svsSortingModeByReleaseDate" = "Utgivelsesdato";
"tvFeedbackEmailTo" = "Send en epost til følgende adresse, eller skann QR-koden";
"tvFeedbackInsertHere" = "[Sett inn tilbakemelding her]";
"tvFeedbackSavingTechInfo" = "Laster opp diagnosedata...";
"tvFeedbackTitle" = "Følg disse stegene for å få hjelp:";
"tvFeedbackUploadConnectionError" = "Kunne ikke kontakte tjeneste for opplasting av diagnosedata.\nVennligst sjekk internettilkoblingen og prøv igjen.";
"tvFeedbackUploadFailedMessage" = "Opplasting av diagnosedata feilet.\nVennligst prøv igjen senere.";
"tvFeedbackUploadFailedTitle" = "Opplasting feilet";
"tvFeedbackUploadUnavailable" = "Tjeneste for opplasting av diagnosedata er midlertidig utilgjengelig.\nVennligst prøv igjen senere.";
"tvFeedbackUseCode" = "Inkluder denne koden i meldingen din";
"blurayBonusTrack" = "Bonusspor";
"iapSubscriptionVerificationMessage" = "Koble til internett for å oppdatere. Abonnement vil være aktiv frem til %@.";
"iapSubscriptionVerificationTitle" = "Kunne ikke verifisere abonnement.";
"pacoAllowAppAccess" = "App lås";
"pacoAllowedMovieRatings" = "Tillatte film vurderinger";
"pacoAllowedTVShowRatings" = "Tillatte TV-serie vurderinger";
"pacoChangePasscodeSubtitle" = "Skriv inn din firesifrede kode.";
"pacoChangePasscodeTitle" = "Nåværende kode";
"pacoCheckPasscodeSubtitle" = "Skriv inn din firesifrede kode.";
"pacoCheckPasscodeTitle" = "Skriv inn kode";
"pacoConfirmPasscodeSubtitle" = "Gjenta din nye firesifrede kode.";
"pacoConfirmPasscodeTitle" = "Gjenta kode";
"pacoDisablePasscodeProtection" = "Slå av kodebeskyttelse";
"pacoEnablePasscodeProtection" = "Slå på kodebeskyttelse";
"pacoNewPasscodesDontMatchSubitle" = "De nye kodene stemmer ikke overens. Prøv igjen.";
"pacoNewPasscodesDontMatchTitle" = "Ny kode stemmer ikke overens";
"pacoNewPasscodeSubtitle" = "Skriv inn din nye firesifrede kode.";
"pacoNewPasscodeTitle" = "Ny kode";
"pacoParentalControl" = "Foreldrekontroll";
"pacoRatingsNotRated" = "Ikke vurdert";
"pacoRestrictions" = "Begrensninger";
"pacoSetPasscodeSubtitle" = "Skriv inn en firesifret kode for å sette opp begrensninger for dine videoer.";
"pacoSetPasscodeTitle" = "Sett kode";
"pacoTurnOffPasscodeSubtitle" = "Skriv inn koden din for å slå av begrensninger.";
"pacoTurnOffPasscodeTitle" = "Slå av begrensninger";
"coGray" = "Grå";
"coMagenta" = "Magenta";
"coPink" = "Rosa";
"coTealBlue" = "Blågrønn";
"pm3dMode" = "3D-modus";
"pm3dModeSBS" = "Side ved side";
"pm3dModeTAB" = "Topp og bunn";
"pmSubtitlesDownloadsCountAndFPS" = "%i nedlastinger, %g bps";
"diTechnicalDetails" = "Diagnostikk: %@";
"prSeries" = "Serie";
"vvNowPlaying" = "Spilles nå på %@";
"vvSeasonEpisode" = "Sesong %@, Episode %@";
"prLocation" = "Plassering";
"tiLocalFile" = "Synkronisert";
"tiOnShare" = "på %@";
"geVODismissPopup" = "Avvis popup";
"geVODismissPopupHint" = "Dobbel-tap for å avvise popup-vindu";
"hoContentAll" = "Alle";
"hoFiles" = "Filer";
"hoVOGridMode" = "Rutevisning";
"hoVOListMode" = "Listevisning";
"liAllVideos" = "Alle Videoer";
"liEmptyLibraryHintAction" = "+ Legg til favoritter";
"liEmptyLibraryHintBody" = "Begynn å fylle opp biblioteket ditt med videoer ved å finne noen få mapper å legge til som favoritter.";
"liEmptyLibraryHintTitle" = "Oppsann, dette biblioteket er tomt!";
"liEpisodes" = "TV-Episoder";
"liSettings" = "Bibliotek";
"pcVOPiP" = "Bilde-i-bilde";
"ufAddFavoriteHint" = "Trykk på stjerne-ikonet for å legge til en mappe i ditt Bibliotek.";
"ufConnectionSuccess" = "Tilkobling vellykket";
"ufLetsGo" = "Kom igjen";
"raRateInfuseTitle" = "Vurder %@";
"liAllDeviceContent" = "Alt innhold";
"emHEVCRequiresOS" = "Oppgrader til iOS 11 for å spille av H.265 videoer";
"eulaAgree_SD" = "Enig";
"hoLearnMore_SD" = "Koble til en SanDisk iXpand Drive for å komme i gang";
"obSDStage1Message" = "Spill mer ved hjelp av SanDisk iXpand Drive. Du trenger ikke å konvertere filformater - bare len deg tilbake, slapp av og strøm...";
"obSDStage1Title" = "Spill mer fra din SanDisk iXpand Drive";
"obSDStage2Message" = "Bla gjennom, spill og last ned videoer fra nesten hvilken som helst Mac, PC, NAS eller trådløs disk. Ingen synkronisering kreves.";
"obSDStage2Title" = "Strøm uten problemer";
"obSDStage3Message" = "Vi støtter innebygde og eksterne undertekster.";
"obSDStage3Title" = "Super-enkel Teksting";
"obSDStage4Message" = "Strøm videoene dine til den store skjermen ved hjelp av Apple AirPlay og Google Chromecast.";
"obSDStage4Title" = "Apple AirPlay & Google Cast";
"obSDStage5Message" = "Avspilling av videoer med premium lydformater som %@ og DTS. Spill i bakgrunnen, Cast til TV og så mye mer..";
"obSDStage5Title" = "Få mer med %@";
"svcSDCopyright" = "© 2020 Western Digital Corporation eller dets tilknyttede selskaper. Alle rettigheter reservert.";
"svcContactSupport" = "Kontakt Support";
"hoBrowse" = "Bla gjennom";
"hoEmptyFolderSub_SD" = "Dette er ikke mappene du leter etter...";
"hoSearchResults" = "Søkeresultater";
"pipAreYouSure" = "Er du sikker?";
"pipDescription" = "Hjelp SanDisk til med å forbedre din %@ opplevelse ved å velge å dele anonyme enheter og appinfo.";
"pipDoNotShare" = "Ikke del";
"pipLearnMore" = "Lære mer";
"pipMoreInfo" = "Produktforbedring samler inn og sender regelmessig diagnose og bruksinformasjon, noe som hjelper SanDisk med å forbedre kvaliteten og ytelsen til våre produkter. Denne informasjonen inkluderer vanligvis bruk av enheter, applikasjoner og tjenester, samt feilsøking. Dette kan inneholde elementer som enhetskonfigurasjon, CPU og annen bruskstatistikk ved bruk, API-anrop, tjenestekrasjinformasjon, nettverkstatus, lagringsutnyttelse og størrelse og type filer.";
"pipShare" = "Del";
"pipTitle" = "Produktforbedring";
"pipWithoutItem1" = "Nye %@ funksjoner";
"pipWithoutItem2" = "Vedlikeholdsavbrudd";
"pipWithoutItem3" = "En tilpasset appopplevelse";
"pipWithoutTitle" = "Uten anonyme enheter og app info, vil du ikke få vite om:";
"pipYesDoNotShare" = "Nei, ikke del";
"svcMoreAboutProButtonTile" = "Lær mer";
"svcUpgradeNowTitle" = "Oppgrader til Pro og aktiver fantastiske nye funksjoner!";
"ttEpisodes" = "episoder";
"ttMovies" = "filmer";
"ttShows" = "serier";
"wsWatched" = "Sett";
"fdTicketRetryDownloading" = "Prøv på nytt";
"svcUseFaceID" = "Bruk Face ID";
"iapCancelSubscriptionButton" = "Abonnementer";
"iapContinuePurchasingButton" = "Ignorer";
"iapFeatureDescriptionInAppPurchaseSync" = "Et enkelt kjøp lar deg bruke alle de flotte Infuse Pro-funksjonene på iPhone, iPad, Apple TV, Mac og Vision.";
"iapFeatureDescriptionUpdatesForLife" = "Få tilgang til flotte nye funksjoner i alle fremtidige oppdateringer - selv store utgivelser som v9, v10, etc...";
"iapFeatureTitleInAppPurchaseSync" = "Ett kjøp, alle enheter";
"iapFeatureTitleUpdatesForLife" = "Oppdateringer for livet";
"iapMostPopular" = "Mest populær";
"iapPurchaseAnnual" = "Årlig";
"iapPurchaseLifetime" = "Livstid";
"iapPurchaseMonthly" = "Månedlig";
"iapPurchaseOneMonthFree" = "1 måneds prøve";
"iapPurchaseOneWeekFree" = "1 ukes prøve";
"iapPurchaseProForever" = "Alltid Pro";
"iapPurchaseSavingsFormat" = "Spar %@ %%";
"iapPurchaseTrialInfo" = "Alle abonnementer starter med en gratis prøveperiode. Avbryt når som helst.";
"iapPurchaseUpgrade" = "Spesial";
"iapSubscriptionAlreadyPurchasedWarningTitle" = "Det ser ut til at du kanskje fortsatt har et aktivt Infuse Pro-abonnement som ikke lenger er nødvendig. Du kan administrere dette gjennom abonnementene i App Store.";
"iapTermsOfUse" = "Abonnementet ditt inkluderer en gratis prøveperiode som begynner når kjøpet ditt er bekreftet med iTunes-kontoen din. Når prøveperioden avsluttes, begynner abonnementet ditt automatisk og fornyes automatisk. Din iTunes-konto belastes for den kommende perioden, med mindre du deaktiverer automatisk fornyelse eller kansellerer abonnementet ditt i kontoinnstillingene minst 24 timer før slutten av den nåværende perioden. For vilkår og personvernregler besøk firecore.com/terms-privacy";
"iapUpgradeToInfuseProTitle" = "Oppgrader\ntil Infuse PRO";
"iapThanksForGoingProTitle" = "Takk for\nat du går PRO";
"iapPurchasePRO" = "PRO";
"iapChangePlan" = "Se abonnement";
"iapPurchaseActive" = "Aktivert";
"liAllContent" = "Alt innhold";
"pipAbout" = "Om";
"pipEULA" = "Lisensavtale for sluttbruker";
"pipLegal" = "Lovlig";
"pipOpenSource" = "Merknader fra tredjepart";
"pipPrivacyTitle" = "Personvernregler";
"pipShareDataSetting" = "Del anonyme data";
"ufShareProtocolVersion" = "SMB Versjon";
"ufShareLegacySMB" = "Legacy";
"plFollowSteps" = "Følg disse trinnene for å logge inn på Plex";
"plRepeatAttempt" = "Prøv igjen";
"plUseAuthCode" = "Skriv inn autorisasjonskode";
"geUnexpectedResponse" = "Uventet svar fra server. Vennligst prøv igjen.";
"hoAddToHomeScreen" = "Legg til på hjemskjerm";
"hoAddToLists" = "Legg til i lister";
"liMoviesGenres" = "Filmsjangre";
"liRecentlyAddedMovies" = "Filmer nylig lagt til";
"liTopRatedMovies" = "Topprangerte filmer";
"liUnwatchedTVShows" = "Usette TV-Serier";
"plConnectToPlex" = "Legg til Plex";
"plLoginTitle" = "Koble til Plex";
"plNoServersMessage" = "Vennligst registrer en server i din Plex-konto og prøv igjen.";
"plNoServersTitle" = "Ingen Plex-servere";
"plSelectServerTitle" = "Velg server";
"hoHideShare" = "Skjul deling";
"hoRemoveListButtonTitle" = "Fjern liste";
"hoShowShare" = "Vis deling";
"hoUpdatingMetadata" = "Oppdaterer metadata...";
"prRefresh" = "Oppdater";
"tiRefreshMeta" = "Oppdater metadata";
"liOnDeck" = "Pågående";
"emCodecNotAvailable" = "%@ kan ikke spille denne filen fordi den nødvendige kodeken ikke er tilgjengelig.";
"hoRefreshCategoryArtwork" = "Oppdatere kategori kunstverk";
"pacoLockSearch" = "Søk lås";
"emOptInEncouragement" = "Vi jobber med å legge til støtte for flere medieformater, og hvis du velger å delta i produktforbedring, kan du hjelpe oss med å støtte disse videoene raskere.";
"geOptIn" = "Meld deg på";
"acCloudSyncWarningMessage" = "Det ser ut til at en stor mengde data i iCloud nylig ble endret eller fjernet. Vil du synkronisere disse endringene tilbake til enheten din?";
"acCloudSyncWarningProceed" = "Synkroniser nå";
"acCloudSyncWarningTitle" = "iCloud advarsel";
"svcShareStatistics" = "Del feilrapporter";
"bcProducer" = "Produsent";
"bcProducers" = "Produsenter";
"pmSubtitlesExternal" = "%1$@ (%2$@ Ekstern)";
"pmSubtitlesForcedExternal" = "%1$@ (%2$@ Tvungen Ekstern)";
"pmSubtitlesLanguageUnknown" = "Ukjent";
"svcSubtitlesForcedOnly" = "Bare tvunget";
"prPlayVersion" = "Velg en versjon";
"liStatusFetchingiCloud" = "Synkroniserer med iCloud";
"liStatusFetchingUpNext" = "Henter opp neste liste";
"svcResumePlayback" = "Fortsett avspilling";
"svcResumePlaybackAsk" = "Spørre";
"li4K" = "4K";
"liFHD" = "Full HD";
"liHD" = "HD";
"liSD" = "SD";
"liByResolution" = "Skjermoppløsning";
"pmTinier" = "Minste";
"pmTiny" = "Veldig liten";
"svcSubtitlesFetching" = "Last ned undertekster";
"afAddUrlAlertMessage" = "Vil du legge til ‘%@’ i listen?";
"afAddUrlAlertTitle" = "Legg til URL";
"afAddUrlStep1" = "Kopier en direkte video-URL fra Safari, Meldinger, Mail, etc...";
"afAddUrlStep2" = "Start %@ og åpne denne skjermen.";
"afAddUrlStep3" = "Bekreft den importerte nettadressen eller skriv inn en manuelt for å legge den til.";
"afAddUrlStep4" = "Trykk på et element fra listen for å streame det eller trykk på nedlasting for å lagre det på enheten.";
"afAddUrlsTitle" = "Legg til nettadresser";
"geAdd" = "Legg til";
"pcBrightnessDown" = "Lysstyrke ned";
"pcBrightnessUp" = "Lysstyrke opp";
"pcNextChapter" = "Neste kapittel";
"pcPlayPause" = "Spill av/Pause";
"pcPrevChapter" = "Forrige kapittel";
"pcSkipBackward" = "Tilbake 15s";
"pcSkipForward" = "Fremover 15s";
"pcStopPlayback" = "Stopp";
"pcVolumeDown" = "Volum ned";
"pcVolumeUp" = "Volum opp";
"pmVideoAlignBottom" = "Bunn";
"pmVideoAlignCenter" = "Ingen";
"pmVideoAlignTitle" = "Vertikal forflytning";
"pmVideoAlignTop" = "Topp";
"svcFeedbackAlertMessage" = "Ta kontakt med support eller følg %@ på Twitter for å sende tilbakemelding.";
"svcSubmitFeedback" = "Send tilbakemelding";
"pmAspectRatio_16_10" = "HDTV (16:10)";
"pmAspectRatio_16_9" = "HDTV (16:9)";
"pmAspectRatio_36_10" = "Ultra-Widescreen (36:10)";
"pmAspectRatio_4_3" = "SDTV (4:3)";
"pmSubtitlesBackground_100" = "100 ％";
"pmSubtitlesBackground_25" = "25 ％";
"pmSubtitlesBackground_50" = "50 ％";
"pmSubtitlesBackground_75" = "75 ％";
"pmTrackOptionDefault" = "Standard";
"pmTrackOptionForced" = "Tvunget";
"emCloudNeedAuthorization" = "Tilgangstoken er ikke lenger gyldig. For å få tilgang til området ditt, logg inn på nytt.";
"emCloudNeedAuthorizationAppleTV" = "Tilgangstoken er ikke lenger gyldig. For å få tilgang til området ditt, logg inn på en mobil iOS-enhet med aktivert iCloud Sync.";
"emOneDriveUpgrade" = "Denne versjonen av Infuse bruker en ny OneDrive integrasjon for mer pålitelig avspilling. For å få tilgang til området ditt, logg inn på nytt.";
"emOneDriveUpgradeAppleTV" = "Denne versjonen av Infuse bruker en ny OneDrive integrasjon for mer pålitelig avspilling. For å få tilgang til området ditt, logg inn på en iOS-enhet med aktivert iCloud Sync.";
"emOneDriveUpgradeTitle" = "OneDrive oppgradering";
"gdMyDrive" = "Stasjonen min";
"gdSharedWithMe" = "Delt med meg";
"gdTeamDrives" = "Team Drives";
"hoSignIn" = "Logg inn";
"pmAspectRatio" = "Størrelsesforholdet";
"pmAudioRoute" = "Høyttaler";
"pmSubtitlesBackground" = "Bakgrunn";
"emDolbyNotSupported" = "Beklager, Dolby lyd er ikke støttet på denne enheten.";
"emBandwidthExceeded" = "Båndbreddekvoten er overskredet";
"emCacheCleared" = "Hurtigbuffer for metadata fjernet";
"emCacheEmpty" = "Apple TV-en din har nylig hatt lite diskplass, og tvOS fjernet noen appdata for å frigjøre plass til andre apper. Som et resultat kan metadataene og illustrasjonene som er lagret i Infuse, ha blitt fjernet.\n\nInfuse vil nå laste ned metadata og kunstverk for videoene dine igjen.";
"emFileNotFound" = "Fil ikke funnet";
"emMissingPlexFile" = "Oisann, det ser ut til at denne videoen har nylig blitt flyttet eller slettet. Bruk alternativet 'Scan Library Files' i Plex for å oppdatere biblioteket og prøv igjen.";
"emPlexRemoteLimit" = "Juster innstillingene for ekstern streaming og/eller opplastingshastigheten i Plex for å kunne spille av denne videoen.";
"emCacheError" = "Feil i metadatabuffer";
"emCacheErrorMessage" = "Ups, noe gikk galt, og metadatabufferen er ikke lenger gyldig. Infuse vil nå laste ned metadata for videoene dine på nytt. \n\nI mellomtiden, send oss en diagnoserapport slik at vi kan se hvordan vi kan forhindre at dette skjer i fremtiden.";
"hoLocalFilesMigration" = "Takk for oppgraderingen til Infuse 8! Vil du flytte dine lokale videoer til den nye versjonen?";
"acCloudDownloadErrorMsg" = "Last ned denne filen før du spiller den";
"hoSaveAndPlay" = "Lagre og spill";
"liStatusFetchingAdditionalMetadataFor" = "Henter detaljer %1$@ (%2$d\U00A0/\U00A0%3$d)";
"liStatusUpdatingSpotlight" = "Oppdaterer Spotlight-søk";
"plServerWrongAccount" = "Serveren du prøver å få tilgang til, finnes ikke på denne kontoen.";
"svcAppearance" = "Utseende";
"svcAppIcon" = "App-ikon";
"svcDark" = "Mørk";
"svcLight" = "Lys";
"pmDeinterlacingIvtc" = "Film (IVTC)";
"pmDeinterlacingLinear" = "Effektiv (Lineær)";
"pmDeinterlacingYadif" = "Høy kvalitet (Yadif)";
"pacoHideFromFilesApp" = "Deaktiver Filer-appen";
"ufAdvanced" = "Avansert";
"ufMacAddress" = "MAC-adresse";
"fdTicketDownloadAllEpisodes" = "Alle episoder";
"fdTicketDownloadSingleEpisode" = "Enkelt episode";
"fdTicketDownloadUnwatched" = "Usette episoder";
"emDropboxEmailNotVerified" = "E-postadressen er ikke bekreftet";
"emDropboxEmailNotVerifiedMessage" = "Bekreft e-postadressen din med Dropbox før du fortsetter.";
"NSBluetoothAlwaysUsageDescription" = "Brukes til å oppdage Google Cast-enheter i nærheten";
"pmSubtitlesFontPreview" = "Vår sære Zulu fra badeøya spilte jo whist og quickstep i min taxi.";
"pmSubtitlesMoreFonts" = "Mer...";
"ufUploadInfoNetworkSame" = "Koble datamaskinen til det samme Wi-Fi-nettverket.";
"acSavingToDocuments" = "Lagrer til %@";
"hoAddToList" = "Legg til i liste";
"hoAddToPlaylist" = "Legg til i spilleliste";
"hoAddToWatchlist" = "Legg til i Fortsett å se";
"hoCreateNewPlaylist" = "Lag spilleliste";
"hoDeletePlaylist" = "Slett spilleliste";
"hoEmptyPlaylistsMessage" = "For å opprette en spilleliste, Finn en video i ditt bibliotek og velg alternativet ‘Spillelister’.";
"hoPlaylistTitle" = "Spilleliste tittel";
"hoRemoveFromPlaylist" = "Fjern fra spilleliste";
"hoRemoveFromWatchlist" = "Fjern fra Fortsett å se";
"hoRenameFavorite" = "Gi nytt navn til favoritt";
"hoRenameList" = "Gi nytt navn til listen";
"hoRenamePlaylist" = "Gi nytt navn til spilleliste";
"hoUpdatingPlaylist" = "Oppdaterer spilleliste...";
"hoUpdatingWatchlist" = "Oppdaterer Fortsett å se...";
"ivcNoPlayableContentInFolder" = "Denne mappen inneholder ingen spillbare elementer";
"ivcPlay" = "Spill av";
"ivcPlayLoop" = "Løkke";
"ivcPlayLoopAndShuffle" = "Loop & Shuffle";
"ivcPlayShuffle" = "Tilfeldig rekkefølge";
"ivcSearchingPlayableContent" = "Ser etter tilgjengelige videoer...";
"liPlaylists" = "Spillelister";
"pmItalic" = "Kursiv";
"pmSubtitlesMissingFontsListFooter" = "Trykk på skriften og velg den fra listen for å importere den for bruk når du spiller av videoer.";
"pmSubtitlesMissingFontsListHeader" = "Denne videoen bruker noen få fonter som mangler. For å få den beste opplevelsen, importer skriftene listet nedenfor.";
"pmSubtitlesMissingFontsTitle" = "Manglende skrifttyper";
"hoManageLists" = "Spillelister";
"hoReOrderTitle" = "Hjemskjerm";
"svcHomescreenSettingsTitle" = "Hjemskjerm";
"svcStreamingDiskCacheDisabled" = "Legacy";
"hoNoFavorites" = "Ingen favoritter";
"hoReOrderReset" = "Tilbakestill til standardinnstillinger";
"svcStreamingDiskCacheTitle" = "Streaming-hurtigbuffer";
"hoReOrderCurrentFavoritesSectionTitle" = "Mine favoritter";
"hoReOrderCurrentListsSectionTitle" = "Mine lister";
"hoReOrderDefaultFavoritesSectionTitle" = "Standard favoritter";
"hoReOrderDefaultListsSectionTitle" = "Standard lister";
"iapPurchaseOneYearFree" = "1 års prøveperiode";
"ivcPlayVersion" = "Spill av versjon";
"pipDescriptionNew" = "Hjelp %1$@ til med å forbedre din %2$@ opplevelse ved å velge å dele anonyme enheter og appinfo.";
"pipMoreInfoNew" = "Produktforbedring samler inn og sender regelmessig diagnose og bruksinformasjon, noe som hjelper %@ med å forbedre kvaliteten og ytelsen til våre produkter. Denne informasjonen inkluderer vanligvis bruk av enheter, applikasjoner og tjenester, samt feilsøking. Dette kan inneholde elementer som enhetskonfigurasjon, CPU og annen bruskstatistikk ved bruk, API-anrop, tjenestekrasjinformasjon, nettverkstatus, lagringsutnyttelse og størrelse og type filer.";
"pipDoNotShare_Infuse" = "Ikke del";
"pipShare_Infuse" = "Del";
"spteBrowsingHint" = "Velg en videofil som skal brukes til å teste nettverkshastighet.";
"spteChart" = "Vis graf";
"spteControllerTitle" = "Hastighetstest for %@";
"spteFileSize" = "Filstørrelse:";
"spteLastSecSpeed" = "Nåværende hastighet:";
"spteMinSpeed" = "Minimum hastighet:";
"spteProgress" = "Fremgang:";
"spteReadBytes" = "Byte lest:";
"spteStart" = "Start test";
"spteStop" = "Stopp test";
"spteTestConnection" = "Hastighetstest";
"spteTotalSpeed" = "Gjennomsnittshastighet:";
"hoDisconnectGoogleCast" = "Koble fra";
"emCacheCorruptedButton" = "Omstart";
"emCacheCorruptedMessage" = "Uff, noe gikk galt, og hurtigbufferet for metadata er ikke lenger gyldig. Vennligst start %@ om igjen for å gjenopprette hurtigbufferet for metadata.";
"emCacheCorruptedTitle" = "Hurtigbufferfeil";
"emCacheRestoredMesssage" = "%@ vil nå forsøke å gjenopprette hurtigbuffer for metadata.\n\nInnsending av diagnoserapport vil hjelpe oss med å finne og løse slike problemer i fremtidige oppdateringer.";
"emCacheRestoredTitle" = "Hurtigbuffer gjenopprettet";
"foRemoveFromPrompt" = "Er du sikker på at du vil slette ‘%1$@’ (%2$@) permanent?";
"pmPlaybackSpeed" = "Avspillingshastighet";
"pmPlaybackSpeedCustom" = "Tilpasset (%@)";
"pmPlaybackSpeedNormal" = "Normal";
"svcDefaultPlaybackSpeed" = "Avspillingshastighet";
"svcSectionSync" = "Synkronisere";
"ttRateCommentPlaceholder" = "Shout on Trakt (må være på engelsk og inneholde minst 5 ord)";
"ttRateContainsSpoilers" = "Inneholder spoilere";
"ttRateTitle" = "Hva synes du om\n‘%@’?";
"ttSyncedWithTrakt" = "Koblet til Trakt";
"eyEmbyConnect" = "Emby Connect";
"eyConnectToEmby" = "Legg til Emby (Emby Connect)";
"eyLogin" = "Logg Inn";
"eyNoServers" = "Ingen servere funnet. Koble en server til Emby Connect-kontoen din og prøv igjen.";
"eyOtherEmbyServer" = "Legg til Emby";
"eyOtherJellyfinServer" = "Legg til Jellyfin";
"eyPinCodeExpired" = "PIN-koden utløp";
"eyRequestingServers" = "Ber om liste over tjenere...";
"eyServers" = "Servere";
"eyUseEmbyConnectAccount" = "Bruk Emby Connect-kontoen eller opprett en på https://emby.media/connect";
"svcHideSpoilers" = "Skjul spoilere";
"ufAddMediaServer" = "Legg til medieserver";
"ufBaseURL" = "Grunn-URL";
"ufDiscoveredServersSectionTitle" = "Tilgjengelige servere";
"ufMediaServers" = "Medieservere";
"ufOnlineAccounts" = "Online kontoer";
"ufPreCacheImages" = "Pre-cache-bilder";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "Henter detaljer (%@)";
"liStatusFetchingMetadataWithoutCounter" = "Henter metadata (%@)";
"liStatusFetchingThumbnailsWithoutCounter" = "Henter miniatyrbilder (%@)";
"li1-4Stars" = "1-4 stjerner";
"li10s" = "2010-tallet";
"li20+" = "2020+";
"li6Stars" = "6 stjerner";
"li7Stars" = "7 stjerner";
"li8-10Stars" = "8-10 stjerner";
"liActors" = "Skuespillere";
"emCacheEmptyIOS" = "Infuse vil nå laste ned metadata og kunstverk for videoene dine igjen.";
"iapUpgradeToInfuseProFormat" = "Oppgrader til\n%@";
"iapUpgradeToInfusePro" = "Infuse PRO";
"pmSubtitlesOpacity" = "Gjennomsiktighet";
"pmSubtitlesOpacityOpaque" = "Solid";
"pmSubtitlesOpacitySemiTransparent" = "Halvgjennomsiktig";
"pmSubtitlesOpacityTransparent" = "Gjennomsiktig";
"coLightGray" = "Lysegrå";
"emMissingMediaServerFile" = "Oisann, det ser ut til at denne videoen har nylig blitt flyttet eller slettet. Skann bibliotekfiler på serveren for å oppdatere og prøv på nytt.";
"liStatusFetchingContentForLibrary" = "Henter innhold %1$@ (%2$d\U00A0/\U00A0%3$d)";
"liStatusFetchingNextUpFor" = "Henter neste liste for %@";
"liStatusMergingContentFor" = "Fullfører henting av innhold for %@";
"liStatusFetchingMetadataChanges" = "Henter endringer i metadata";
"liWaitingForDownloads" = "Venter på at nedlastinger skal fullføres";
"pacoRequirePin" = "Krev PIN-kode";
"pacoRequirePinEverySession" = "Per økt";
"pacoRequirePinEveryPlay" = "Per avspilling";
"fdTicketDownloadDownloadSingleEpisode" = "Last ned enkelt episode";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "Last ned usette episoder";
"fdTicketDownloadDownloadAllEpisodes" = "Last ned alle episoder";
"fdTicketDownloadRetryAllEpisodes" = "Prøv nedlasting av alle episoder på nytt";
"fdTicketDownloadRetrySingleEpisode" = "Prøv å laste ned enkelt episode på nytt";
"fdTicketDownloadStopAllEpisodes" = "Stopp alle episoder";
"fdTicketDownloadStopSingleEpisode" = "Stopp enkelt episode";
"fdTicketDownloadPauseAllEpisodes" = "Sett alle episoder på pause";
"fdTicketDownloadPauseSingleEpisode" = "Sett valgt episode på pause";
"fdTicketDownloadResumeAllEpisodes" = "Start alle episoder på nytt";
"fdTicketDownloadResumeSingleEpisode" = "Start valgt episode på nytt";
"fdTicketManageDownload" = "Nedlastinger";
"fdPauseDownloadButtonTitle" = "Sett nedlasting på pause";
"fdResumeDownloadButtonTitle" = "Fortsett nedlasting";
"liRefreshMetadataTitle" = "Oppdater metadata";
"liRefreshMetadataConfirmationText" = "Infuse vil se etter endringer i metadata for bibliotekelementene dine. Dette kan ta lang tid.";
"liRefreshMetadataConfirmationOk" = "Fortsett";
"gdComputers" = "Datamaskiner";
"eyCheckingPlugin" = "Venter på InfuseSync...";
"eyPluginSuggestion" = "Installer InfuseSync-utvidelsen på %@ serveren din for raskere skanning";
"eyRestartServer" = "Start %@ serveren din for å fullføre installeringen av InfuseSync-utvidelsen";
"bmBookmarkIsStale" = "Mappen %@ ble ikke funnet. Vennligst prøv igjen.";
"bmFileReadNoPermission" = "Mappen %@ kunne ikke åpnes grunnet manglende visningstillatelse. Prøv å legge til den eksterne mappen igjen.";
"bmFailedToGetAccess" = "Kunne ikke åpne ekstern mappe %@";
"bmNoValidFileProviderFound" = "Mappen %@ ble ikke funnet. Sjekk plasseringen og prøv igjen.";
"bmSmbLocationCannotAdd" = "Bruk av SMB-delinger som eksterne mapper støttes ikke. Opprett en direkte tilkobling ved hjelp av listen over «Tilgjengelige delinger».";
"bmDeviceRootLocationCannotAdd" = "Kan ikke legge til en hel enhet som en ekstern mappe. Velg en undermappe i stedet.";
"bmNotEnoughAvailableDiskSpace" = "Filen %@ kan ikke lagres. Det er ikke nok tilgjengelig lagringsplass.";
"bmCloudDownloading" = "Laster ned til lokal iCloud-lagring";
"ttRateLimit" = "For mange Trakt forespørsler. Vennligst prøv igjen senere.";
"ufExternalDocumentsCategory" = "via eksterne mapper";
"svcTrueBlackTheme" = "Helsvartmodus";
"svcCellularDownload" = "Synkronisering og nedlasting over mobildata";
"mnzEnterPinCode" = "Skriv inn koden som vises i din kodeapp for å fortsette:";
"mnzInvalidPinCode" = "Ugyldig eller utgått kode.";
"emLocalNetworkPermission" = "Nettverkstilgang deaktivert";
"emLocalNetworkPermissionMessage" = "Aktiver tilgang for Infuse i Systeminnstillinger > Personvern og sikkerhet > Lokalt nettverk";
"ufInstallPlugin" = "Installer InfuseSync utvidelsen";
"fdTicketDownloadingError" = "Nedlastingsfeil";
"fdTicketDownloadingRetry" = "Prøv igjen";
"fdTicketDownloadingQueued" = "I kø";
"fdTicketDownloadingPaused" = "Pauset";
"liStatusCheckingUpNext" = "Kontrollerer neste liste";
"liCheckAndRetry" = "Vennligst sjekk at '%@' er tilgjengelig og prøv igjen";
"liSeeAll" = "Vis alle";
"hoPinToHomeScreen" = "Fest til startskjermen";
"hoRemoveFromHomeScreen" = "Fjern fra startskjermen";
"hoRemoveFromHomeScreenMessage" = "Er du sikker på at du vil fjerne ‘%1$@’?";
"hoHomeIsEmpty" = "Startskjermen er tom";
"hoLetsPinSomeItems" = "La oss feste noen elementer her";
"hoLetsFindSomeVideos" = "La oss finne noen videoer du kan legge til på startskjermen";
"hoEditHomeScreen" = "Rediger startskjerm";
"hoFilesAreBeingProcessed" = "Filene dine blir behandlet";
"hoFilesWillAppear" = "De vil vises her om en stund";
"hoFilesScreenIsEmpty" = "Filskjermen er tom";
"hoLetsAddSomeFiles" = "La oss nå finne noen videoer du kan legge til i filene dine";
"hoHome" = "Hjem";
"hoSearchResultsWithText" = "Søkeresultater for \"%@\"";
"hoReOrderCurrentItemsSectionTitle" = "Festede elementer";
"hoReOrderDefaultItemsSectionTitle" = "Standardelementer";
"hoReOrderAllItemsSectionTitle" = "Alle elementer";
"hoNewTitle" = "Ny tittel";
"svcTitleMac" = "Innstillinger";
"svcLanguagePickerTitle" = "Velg språk:";
"svcClearAllMetadataMac" = "Tøm";
"tiDescriptionShowMore" = "MER";
"tiDescription" = "Beskrivelse";
"tiCastAndCrew" = "Skuespillere og medvirkende";
"tiActor" = "Skuespiller";
"tiResume" = "Fortsett %@";
"tiSpoilerAlert" = "Spoiler";
"ufNetworkSharesSectionTitle" = "Nettverksplasseringer";
"ufLocalSharesSectionTitle" = "Delt lokalt";
"ufAddShareTitle" = "Legg til...";
"ufAddShareItemTitle" = "Legg til %@";
"ufDefaultShareName" = "Min %@";
"afAddUrlMacStep1" = "Kopier en direkte video URL fra nettleser f.eks.";
"afAddUrlMacStep2" = "Lim inn den importerte URLen eller skriv inn URLen manuelt for å legge til den.";
"afAddUrlMacStep2Placeholder" = "Skriv inn lenke her";
"afAddUrlMacStep2PlaceholderMini" = "Skriv inn lenke her, for eksempel: http://example.com/sample.mp4";
"afAddUrlMacStep3" = "Trykk på et element fra listen for å streame det, eller trykk på last ned for lokal avspilling.";
"afAddUrlsMacTitle" = "Legg til";
"afAddLocalFolderTitle" = "Legg til lokal mappe";
"afLocalShareTitle" = "Lokal";
"fdNoDownloadsMacTitle" = "Alle nedlastinger er fullført";
"liRecentlyAddedTVShows" = "Nylig tillagte TV-Serier";
"liUnwatchedMovies" = "Usette filmer";
"spteProgressTitle" = "Fremdrift";
"spteCurrentSpeedTitle" = "Nåværende";
"spteAverageSpeedTitle" = "Gjennomsnittlig";
"spteMinimumSpeedTitle" = "Minimum";
"spteSpeedMbps" = "%@ Mbps";
"mnuPreferences" = "Innstillinger...";
"mnuAddFiles" = "Legg til filer...";
"mnuOpen" = "Åpne fil...";
"alAppExpiredTitle" = "Infuse har utløpt";
"alAppExpiredMessage" = "Denne versjonen av Infuse har utløpt. Installer den nyeste versjonen for å fortsette.";
"alNewVersionMessage" = "Infuse %1$@ er nå tilgjengelig – du har %2$@. Vil du laste den ned nå?";
"alNewVersionDownload" = "Last ned";
"hoCacheOptimizationTitle" = "Optimaliserer bibliotek";
"hoCacheOptimizationMessage" = "Biblioteket optimaliseres for bedre ytelse. Hold Infuse åpen.";
"hoShowGridTitles" = "Vis titler";
"hoHideGridTitles" = "Skjul titler";
"svcAlwaysShowTitlesTV" = "Vis tittel under plakat";
"ttSwitchToClassicView" = "Klassisk visning";
"ttSwitchToModernView" = "Moderne visning";
"vvSkipIntro" = "Hopp over intro";
"pmVideoUpscaling" = "Avansert oppskalering";
"pmVideoUpscalingHighest" = "Høy (4K)";
"pmVideoUpscalingHigh" = "Normal (HD)";
"pmVideoUpscalingMax" = "Maks (ubegrenset)";
"hoShowInFinder" = "Vis i Finder";
"tiSearchMetadata" = "Søk i metadata";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "Det ser ut til at du fortsatt har et aktivt Infuse Pro-abonnement som ikke lenger er nødvendig. Du kan administrere dette i Innstillinger > Brukere og kontoer > [kontonavn] Abonnementer.";
"svcPrePlaybackLayoutSettingTitle" = "Detaljvisning";
"svcPrePlaybackLayoutModern" = "Moderne";
"svcPrePlaybackLayoutClassic" = "Klassisk";
"svcAutoSelectNextItem" = "Velg neste automatisk";
"geProceed" = "Fortsett";
"hoUseLocalMetadataConfirmation" = "Aktivering avlokal metadata for denne mappen, fjerner all eksisterende metadata/kunst. Ny metadata hentes bare ved hjelp av innebygd informasjon. Nettkilder vil ikke brukes for elementer i denne mappen.";
"tiGuestStar" = "Gjestestjerne";
"tiCreator" = "Skaper";
"tiCreators" = "Skapere";
"pcRewindSecondsFormat" = "%ld sekunder";
"svcAdvancedOptions" = "Avanserte alternativer";
"ufUsbCableTitle" = "USB-kabel";
"ufUsbCableDesc" = "Trinnene under er for macOS 10.15 og senere. For tidligere versjoner (eller for Windows) kan den samme prosessen gjøres via iTunes.";
"ufUsbCableStep1Desc" = "Koble enheten til en PC ved bruk av en USB-kabel.";
"ufUsbCableStep2Desc" = "På datamaskinen din åpner du Finder. Videoene du ønsker å synkronisere, bør være oppført i Filmer (eller TV-serier).";
"ufUsbCableStep3Desc" = "Åpne Filmer eller TV-serie i Finder og velg videoene du ønsker å synkronisere ved å huke dem av.";
"ufUsbCableStep4Desc" = "Når du har valgt alle videoene, klikker du på synkroniseringsknappen.";
"ufUsbCableDetail" = "Bruker Finder eller iTunes";
"ufDocumentTitle" = "Dokumenter";
"ufHttpDetail" = "Krever Wi-Fi";
"ufUploadInfoHTTPTransferFiles" = "Overfør filer";
"ufOtherAppsTitle" = "Andre apper";
"ufLinksTitle" = "Direktelenke";
"ufFilesTitle" = "Filer";
"ufLocationsSectionTitle" = "Plasseringer";
"hoSortingByTitle" = "Sorter etter: Tittel";
"hoSortingByFileName" = "Sorter etter: Filnavn";
"hoSortingByDate" = "Sorter etter: Dato";
"hoSortingByReleaseDate" = "Sorter etter: Utgivelsesdato";
"hoLocalMetadata" = "Metadata: Lokal";
"hoOnlineMetadata" = "Metadata: Online";
"svcPicksOfTheDayModeTitle" = "Dagens utvalgte";
"svcPicksOfTheDayModeMoviesShows" = "Filmer og TV-Serier";
"svcPicksOfTheDayModeMovies" = "Bare filmer";
"svcPicksOfTheDayModeShows" = "Kun TV-Serier";
"liRandom" = "Dagens utvalgte";
"liMusic" = "Konserter";
"liShortFilms" = "Kortfilmer";
"liGenreMusic" = "Musikk";
"svcBlackoutOtherScreens" = "Gjør andre skjermer blanke når fullskjerm benyttes";
"tvshAddCloudShareHint" = "Legg til nettskydelinger (Dropbox, Google Drive, osv...) på iOS eller macOS først og de vil dukke opp her.";
"liFeatureFilms" = "Spillefilmer";
"pcSkipFormat" = "%d sek";
"mnuNextMedia" = "Neste video";
"mnuPrevMedia" = "Forrige video";
"mnuEnterFullscreen" = "Fullskjermmodus";
"mnuEnterPip" = "Bilde i bilde";
"mnuSpeedUp" = "Øk hastigheten";
"mnuSpeedDown" = "Reduser hastigheten";
"mnuNormalSpeed" = "Normalhastighet";
"mnuMute" = "Demp";
"mnuCycleAudioTrack" = "Skift lydspor";
"mnuCycleSubtitles" = "Skift undertekstspor";
"mnuToggleSubtitles" = "Vis/Skjul undertekster";
"mnuDisabledSubtitles" = "Undertekster deaktivert";
"svcStreamingCacheMemoryOnly" = "Kun minne";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"svcHDRTonemappingMode" = "HDR Farger";
"tiSeasonSelectTitle" = "Velg sesong";
"hoDeleteCollection" = "Slett Samling";
"hoUpdatingCollection" = "Oppdaterer samling...";
"hoRenameCollection" = "Gi Samling nytt navn";
"hoAddToCollection" = "Legg til i Samling";
"hoCreateNewCollection" = "Lag en ny Samling";
"hoCollectionTitle" = "Samlingstittel";
"hoEmptyCollectionMessage" = "For å opprette en samling, finn en video i biblioteket og velg \"Samlinger\".";
"svcSectionHotKeys" = "Hurtigtaster";
"svcShowTmdbCollections" = "TMDB Samlinger";
"svcShowCustomCollections" = "Egendefinerte samlinger";
"svcGroupMoviesIntoCollections" = "Grupper filmer i Samlinger";
"svcGroupTVShowsIntoCollections" = "Grupper TV-Serier i Samlinger";
"svcHotKeysResetAll" = "Nullstill alt";
"svcHotKeysResetAllButton" = "Nullstill";
"svcHotKeysResetAllConfirmationText" = "Er du sikker på at du vil tilbakestille hurtigtastpreferansene?";
"svcHotKeysDescription" = "Dobbeltklikk på en rad for å endre tastebindingen";
"svcHotKeysHint" = "Trykk på en tast for å endre. Avbryt med ESC.";
"svcHotKeysWarning" = "%@ er allerede i bruk";
"svcShowLogoTitle" = "Vis logoer";
"svcShowLogoMoviesOnly" = "Kun Filmer";
"svcShowLogoTVShowsOnly" = "Kun TV-Serier";
"mnuFloatOnTop" = "Vis i forgrunnen";
"hoReorder" = "Endre rekkefølgen";
"vvNextEpisode" = "Neste episode";
"hoCollectionsForEmptyTVShow" = "Legg TV-Seriene til i biblioteket for å inkludere dem i en samling";
"foRemovePromptWithCount" = "Er du sikker på at du vil slette \"%1$@\" (%2$d filer) permanent?";
"foRemoveFromPromptWithCount" = "Er du sikker på at du vil slette \"%1$@\" (%2$@) (%3$d filer) permanent?";
"foAllFilesAndFoldersRemoveButton" = "Video og relaterte filer";
"foVideoFilesOnlyRemoveButton" = "Kun videofiler";
"liStartCloudSync" = "Synkroniser med iCloud";
"liLastCloudSyncDate" = "(forrige %@)";
"hoDeleteCollectionPrompt" = "Slett Samling";
"hoRemoveFromCollection" = "Fjern fra Samling";
"foRemoveCannotBeDeleted" = "Disse filene kan ikke slettes";
"wsMarkSeasonAsWatched" = "Merk sesong som sett";
"wsMarkSeasonAsUnwatched" = "Merk sesong som usett";
"wsMarkEpisodeAsWatched" = "Merk episode som sett";
"wsMarkEpisodeAsUnwatched" = "Merk episode som usett";
"wsSelectWatchAction" = "Marker som...";
"liLastCloudSyncFailed" = "mislyktes";
"emPlexRelayConnectionTitle" = "Relétilkobling aktiv";
"emPlexRelayConnectionMessage" = "Vennligst sjekk nettverksinnstillingene og kontroller at Plex serveren kan nås lokalt (eller direkte over internettet).";
"pcAudioDelayTuningHintWithValue" = "Dra til venstre eller høyre for å justere lydforsinkelsen\nNåværende verdi: %d ms";
"pmAudioDelay" = "Forsinkelse";
"pmAudioDelayValueMsec" = "%d ms";
"pmAudioDelayValueMsecWithTuning" = "%d ms, Justering aktiv";
"pmAudioDelaySubmenuTitle" = "Lydforsinkelse";
"pmAudioDelayTuningMode" = "Justeringsmodus";
"svcDolbyVisionMode" = "Utvidet Dolby Vision";
"svcDolbyVisionModeForced" = "Tvunget";
"afAddRootToFavorites" = "Legg til alle filer i favoritter";
"shAllFiles" = "Alle filer";
"tiMetadataLanguage" = "Metadataspråk";
"svcCollectionsAndGroups" = "Samlinger og grupper";
"svcGroupVersions" = "Smart gruppering";
"svcVersionSelection" = "Velg versjon";
"svcVersionSelectionHighestQuality" = "Høyeste kvalitet";
"svcVersionSelectionLowestQuality" = "Laveste kvalitet";
"hoSave" = "Lagre";
"svcForcedDolbyVision" = "Utvidet Dolby Vision";
"svcDolbyVisionModeLimited" = "Begrenset";
"trTrailer" = "Trailer";
"trTrailers" = "Trailere";
"trTrailersSearch" = "Søk etter trailere...";
"trTrailersNotFound" = "Trailere for '%@' ikke funnet.";
"trTrailersRequestLimit" = "Trailere er ikke tilgjengelig for øyeblikket.\nVennligst prøv igjen senere.";
"ppbVersionDirectorsCut" = "Director's Cut";
"ppbVersionExtendedCut" = "Extended Cut";
"ppbVersionTheatricalCut" = "Theatrical Cut";
"ppbVersionFinalCut" = "Final Cut";
"ppbVersionCinematicCut" = "Cinematic Cut";
"ppbVersionUnratedCut" = "Unrated Cut";
"ppbVersionTVCut" = "TV Cut";
"ppbVersionUncut" = "Uncut";
"ppbVersionSpecialEdition" = "Spesialutgave";
"ppbVersionUltimateEdition" = "Ultimate Edition";
"ppbVersionBlackAndWhiteEdition" = "Sort & hvitt";
"ppbVersionIMAX" = "IMAX";
"ppbVersionWideScreen" = "Bredformat";
"ppbVersionFullScreen" = "Fullformat";
"tiPart" = "Del %d";
"hoVOReOrderLibrary" = "Rediger festede elementer";
"iapUnlockDolbyTitle" = "Dolby-lyd";
"iapUnlockDolbyDescription" = "Hør hver detalj med støtte for høykvalitet Dolby-lyd.";
"iapUnlockDolbyMacNavBarTitle" = "Lås opp Dolby-lyd GRATIS";
"iapUnlockDTSTitle" = "DTS-lyd";
"iapUnlockDTSDescription" = "Hør hver detalj med støtte for høykvalitet DTS-lyd.";
"iapUnlockDTSMacNavBarTitle" = "Lås opp DTS-lyd GRATIS";
"iapUnlockCodecWithPro" = "Inkludert med %@";
"iapUnlockCodecButton" = "Lås opp GRATIS";
"iapUnlockCodecRemindLater" = "Minn meg på det senere";
"foMoveToBinTitle" = "Flytter '%1$@' til papirkurven";
"foMoveToRecentlyDeletedTitle" = "Flytter '%1$@' til nylig slettet";
"foMoveToBinPrompt" = "Er du sikker på at du vil flytte '%1$@' til papirkurven?";
"foMoveToBinFromPrompt" = "Er du sikker på at du vil flytte '%1$@' (%2$@) til papirkurven?";
"foMoveToBinPromptWithCount" = "Er du sikker på at du vil flytte '%1$@' (%2$d filer) til papirkurven?";
"foMoveToBinFromPromptWithCount" = "Er du sikker på at du vil flytte '%1$@' (%2$@) (%3$d filer) til papirkurven?";
"foMoveToRecentlyDeletedPrompt" = "Er du sikker på at du vil flytte '%1$@' til nylig slettet?";
"foMoveToRecentlyDeletedFromPrompt" = "Er du sikker på at du vil flytte '%1$@' (%2$@) til nylig slettet?";
"foMoveToRecentlyDeletedPromptWithCount" = "Er du sikker på at du vil flytte '%1$@' (%2$d filer) til nylig slettet?";
"foMoveToRecentlyDeletedFromPromptWithCount" = "Er du sikker på at du vil flytte '%1$@' (%2$@) (%3$d filer) til nylig slettet?";
"liLastCloudSyncFailedNotAuthenticated" = "(Kunne ikke finne iCloud-kontoen)";
"liLastCloudSyncFailedNoSpaceLeft" = "(iCloud lagring er full)";
"tiOriginalMetadataLanguage" = "Originalspråk";
"foAbstractRemoveTitle" = "Fjerner '%1$@'";
"foAbstractRemovePrompt" = "Er du sikker på at du vil fjerne ‘%1$@’?";
"foAbstractRemoveFromPrompt" = "Er du sikker på at du vil fjerne ‘%1$@’ (%2$@)?";
"foAbstractRemovePromptWithCount" = "Er du sikker på at du vil fjerne ‘%1$@’ (%2$d filer)?";
"foAbstractRemoveFromPromptWithCount" = "Er du sikker på at du vil fjerne ‘%1$@’ (%2$@) (%3$d filer)?";
"foAbstractRemoveButton" = "Fjern";
"svcMixLfeIntoStereo" = "LFE i stereo downmix";
"svcDownmixVolume" = "Volum for downmix";
"svcDownmixVolumeOriginal" = "Original";
"svcDownmixVolumeNormalized" = "Normalisert";
"ufAddAliyunDrive" = "Legg til Aliyun Drive";
"ufShareProtocolAliyun" = "Aliyun Drive";
"ufDefaultShareNameAliyun" = "Min Aliyun Drive";
"svcPlayVersion" = "Spill av versjon";
"ufShareProtocol123" = "123 Cloud Drive";
"ufAdd123Drive" = "Legg 123 Cloud Drive";
"ufDefaultShareName123" = "Min 123 Cloud Drive";
"pmVideoResamplingFilter" = "AI oppskalering";
"pmVideoResamplingFilterLanczos" = "Deaktivert";
"pmVideoResamplingFilterSpatial" = "Aktivert";
"ufShareProtocol115" = "115 Cloud Drive";
"ufAdd115Drive" = "Legg 115 Cloud Drive";
"ufDefaultShareName115" = "Min 115 Cloud Drive";
"ufShareProtocolBaidu" = "Baidu NetDisk";
"ufAddBaiduNetDisk" = "Legg Baidu NetDisk";
"ufDefaultShareNameBaidu" = "Min Baidu NetDisk";
"afAddiCloudDrive" = "Legg iCloud Drive";
"ufIndexingEnabled" = "Biblioteksmodus";
"liMiniseriesTVShows" = "Miniserier";
"liIndexingDisabled" = "Biblioteksmodus deaktivert";
"csAliyunBackupDisk" = "Sikkerhetskopidisk";
"csAliyunResourceLibrary" = "Ressursbibliotek";
"acLinksAddedTitle" = "Nye lenker lagt til";
"acAllLinksAddedMsg" = "Lenker er nå tilgjengelige på %@ -skjermen.";
"acSomeLinksAddedMsg" = "Lenker er nå tilgjengelige på %@ -skjermen. Noen lenker har et format som ikke støttes, og kan ikke legges til.";
"acLinksScreenTitleWithPath" = "Legg til filer > %@";
"plRecentlyAdded" = "Nylig lagt til i %@";
"plRecentlyAddedMovies" = "Nylig lagt til Filmer";
"plRecentlyAddedTV" = "Nylig lagt til TV-Serier";
"plRecentlyAddedVideos" = "Nylig lagt til Videoer";
"plRecentPlaylists" = "Nylige spillelister";
"eyLatest" = "Siste %@";
"eyNextUp" = "Neste";
"eyFavoriteSeries" = "Favorittserier";
"eyFavoriteEpisodes" = "Favorittepisoder";
"eyFavoriteMovies" = "Favorittfilmer";
"eyFavoriteVideos" = "Favorittvideoer";
"eyFavoriteCollections" = "Favorittsamlinger";
"eyFavoritePlaylists" = "Favorittspillelister";
"emCacheRestoreTitle" = "Forbereder biblioteket ditt...";
"emCacheRestoreReasonSystem" = "Apple TV-en din hadde nylig lite diskplass, og tvOS fjernet noen appdata for å frigjøre plass til andre apper.";
"emCacheRestoreReasonCorruption" = "Oops, noe gikk galt og metadatabufferen er ikke lenger gyldig.";
"emRestoreOperationFailed" = "Cloud Backup utilgjengelig";
"emCacheRestoreActionRecreate" = "Skann biblioteket på nytt";
"emCacheRestoreNoBackup" = "Ingen sikkerhetskopier i skyen funnet. Aktiver alternativet for automatisk sikkerhetskopiering for å muliggjøre raskere biblioteksoppdateringer i fremtiden.";
"svcCloudSyncHint" = "Bruk iCloud til å synkronisere bibliotek- og avspillingsinnstillinger mellom enheter.";
"svcBackups" = "Sikkerhetskopiering i skyen";
"svcBackupsHint" = "Lagre bibliotekdetaljer i skyen for raskere oppdateringer når du bruker Infuse.";
"svcAutoBackups" = "Automatisk sikkerhetskopiering";
"svcBackupNow" = "Lagre sikkerhetskopi";
"svcRestoreNow" = "Gjenopprett sikkerhetskopi";
"svcRestoreNowConfirmationMessage" = "Hvis du gjenoppretter fra en sikkerhetskopi i skyen, fjernes det nåværende biblioteket og erstattes med den sist lagrede sikkerhetskopien. Hvis du velger å fortsette, lukkes appen.";
"svcPerformingBackup" = "Lagring av sikkerhetskopi i skyen";
"svcLastBackupDate" = "Siste sikkerhetskopi: %@";
"svcBackupOperationFailed" = "Sikkerhetskopiering mislyktes";
"foAboutRecentlyDeletedTitle" = "Nylig slettet";
"foAboutRecentlyDeletedPrompt" = "Slettede filer flyttes til delen \"Nylig slettet\" i Filer-appen. Bruk denne appen til å slette filer permanent og frigjøre plass.";
"foAboutRecentlyDeletedLearnMore" = "Lær mer";
"emCacheRestoreUpdating" = "Biblioteket ditt oppdateres med detaljer fra skyen. Dette vil bare ta et øyeblikk.";
"svcForwardSkip" = "Hopp fremover";
"svcBackwardSkip" = "Hopp bakover";
"vvSkipCommercials" = "Hopp over reklamer";
"vvSkipCredits" = "Hopp over rulletekster";
"hoSearchRequiresTwoChars" = "Vennligst skriv inn minst to tegn for søk på tjener.";
"pcSkipForwardFormat" = "Fremover %lds";
"pcSkipBackwardFormat" = "Tilbake %lds";
"hoSearchScope" = "Søker: %@";
"geInternalServerError" = "Intern tjenerfeil.";
"plAddToWatchlist" = "Legg til i overvåkningslisten";
"plRemoveFromWatchlist" = "Fjern fra overvåkningslisten";
"plAddShowToWatchlist" = "Legg til serie til overvåkingsliste";
"plRemoveShowFromWatchlist" = "Fjern serie fra overvåkingsliste";
"ufSmartFolders" = "Smarte mapper";
"eyRecentlyReleasedMovies" = "Nylig lanserte Filmer";
"geCantEstablishConnectionToHostFormat" = "Kan ikke koble til %@";
"emPermissionsErrorTitle" = "Mangler nødvendige tillatelser";
"emPermissionsErrorDescription" = "Logg på Google Disk, og gi Infuse tillatelse til å få tilgang til filene dine.";
"emPermissionsErrorDescriptionTV" = "Logg på Google Disk på en iPhone, iPad eller Mac, og gi Infuse tillatelse til å få tilgang til filene dine.";
"eySortByAlbum" = "Album";
"eySortByAlbumArtist" = "Albumartist";
"eySortByArtist" = "Kunstner";
"eySortByBitrate" = "Bitrate";
"eySortByCollectionOrder" = "Samlingens rekkefølge";
"eySortByComposer" = "Komponist";
"eySortByCommunityRating" = "Fellesskapets vurdering";
"eySortByContainer" = "Container";
"eySortByCriticRating" = "Kritikernes vurdering";
"eySortByDateAdded" = "Dato lagt til";
"eySortByDatePlayed" = "Dato spilt";
"eySortByFileName" = "Filnavn";
"eySortByIMDB" = "IMDb-vurdering";
"eySortByLastEpisodeDateAdded" = "Dato for siste episode lagt til";
"eySortByNumber" = "Antall";
"eySortByParentalRating" = "Foreldrevurdering";
"eySortByPlaylistOrder" = "Rekkefølge på spillelisten";
"eySortByPlays" = "Skuespill";
"eySortByRandom" = "Tilfeldig";
"eySortByReleaseDate" = "Utgivelsesdato";
"eySortByResolution" = "Oppløsning";
"eySortByRuntime" = "Varighet";
"eySortBySeries" = "TV-Serier";
"eySortBySize" = "Størrelse";
"eySortByTitle" = "Tittel";
"eySortByYear" = "År";
"jfSortByCriticsRating" = "Kritikernes vurdering";
"jfSortByDateShowAdded" = "Dato Serie lagt til";
"jfSortByDateEpisodeAdded" = "Dato Episode lagt til";
"jfSortByFolders" = "Mapper";
"jfSortByName" = "Navn";
"jfSortByPlayCount" = "Antall avspillinger";
"jfSortByPremiereDate" = "Premieredato";
"jfSortByTVDB" = "TheTVDB Vurdering";
"pmAutoDimming" = "Automatisk dimming";
"svcPrePlaybackLayoutNew" = "Ny";
"ufPreCacheDetails" = "Detaljer om pre-cache";
"svcStreamingCacheLimited" = "Begrenset";
"vvSkipPreview" = "Hopp over forhåndsvisning";
"vvSkipRecap" = "Hopp over oppsummering";
"vvSkipSection" = "Hopp over seksjon";
"svcEmbeddedThumbnails" = "Prioriter integrerte bilder";
"emBandwidthExceeded123Cloud" = "Den daglige gratisgrensen på 1 GB for 123 Cloud Drive har blitt overskredet.";
"afRequestingQRCode" = "Ber om QR-kode...";
"afQRCodeExpired" = "QR-koden har utløpt";
"afSaveToCameraRoll" = "Lagre i kamerarullen";
"af115CloudQRHint" = "Skann denne QR-koden i 115-appen";
"ufMaxQPSLimit" = "QPS-grense";
"ppbOpenStrmlnk" = "Åpne";
"ppbVersionStrmlnk" = "Lenke";
"pmPlaybackSpeed2x" = "2x";
"svcAutoSkipIntro" = "Hopp over introer og rulletekster";
"svcLivePreview" = "Direkte forhåndsvisninger";
"pmAspectFitUnderlayNotch" = "Vis i helhet uten beskjæring";
"svcAutoSkipIntroDelay" = "Auto (Forsinket)";
"svcShowExternalRatings" = "Vis eksterne vurderinger";
"ufAutoScan" = "Automatisk skanning";
"emCacheRestoreExpired" = "Sikkerhetskopieringen i skyen for denne enheten har utløpt på grunn av inaktivitet. Skann biblioteket på nytt for å fortsette.";
"pmSubtitlesBrightness" = "HDR-lysstyrke";
"hoSaveToLinks" = "Legg til i lenker";
"hoSavedToLinksWithExpiration" = "Lenken ble lagt til og vil være tilgjengelig frem til %@.";
"hoSavedToLinks" = "Koblingen ble lagt til.";
"svcShowExternalRatingsMoviesOnly" = "Kun Filmer";
"svcShowExternalRatingsTVShowsOnly" = "Kun TV-Serier";
"ttVip" = "VIP";
"ttGetVip" = "Få VIP";
"hoAddToFavoriteItems" = "Legg til i Favoritter";
"hoRemoveFromFavoriteItems" = "Fjern fra Favoritter";
"hoUpdatingFavoriteItems" = "Oppdatering av favorittartikler";
"ppbNoMovieError" = "Filmen ble ikke funnet";
"ppbNoSeriesError" = "Serien ble ikke funnet";
"eyFavoritePeople" = "Favorittpersoner";
"svcOpenCollectionsOnPreplayback" = "Detaljert visning";
"isEnvironmentVoid" = "Tomrom";
"isEnvironmentSunset" = "Solnedgang";
"isEnvironmentSpace" = "Verdensrommet";
"isEnvironmentRoom" = "Rommet";
"isEnvironmentCinema" = "Kino";
"isSettingRow" = "Rekke";
"isSettingSeatingHeight" = "Sittehøyde";
"isSettingDistance" = "Avstand";
"isSettingScreenAltitude" = "Skjermens høyde";
"isSettingScreenSize" = "Skjermstørrelse";
"isSettingBrightness" = "Lysstyrke";
"isSettingSceneTilt" = "Scene Tilt";
"hoAddingLinks" = "Legger til lenker...";
"hoAddLinkForSingleEpisode" = "Legg til lenke for enkeltepisode";
"hoAddLinksForUnwatchedEpisodes" = "Legg til lenker for ikke-sette episoder";
"hoAddLinksForAllEpisodes" = "Legg til lenker for alle episodene";
"geEdit" = "Rediger";
"pmPlaybackQueue" = "Avspillingskø";
"pmEditPlaybackQueue" = "Rediger avspillingskø";
"pmPlaybackQueueMode" = "Spillmodus";
"pmPlaybackQueueModeStraightforward" = "Normal";
"hoRemoveFromContinueWatching" = "Fjern fra Fortsett å se";
"hoUpdatingContinueWatching" = "Oppdaterer Fortsett å se...";
"ppbOpenDeeplink" = "Åpne";
"pmAmbientMode" = "Ambientemodus";
"pmAmbientModeSubtle" = "Subtil";
"pmAmbientModeBalanced" = "Balansert";
"pmAmbientModeVivid" = "Levende";
"pmAmbientModeMax" = "Maks";
"pmPlaybackHUDInfo" = "Avspillingsstatistikk (HUD)";
"pmPlaybackHUDInfoFull" = "Full";
"pmPlaybackHUDInfoCompact" = "Kompakt";
"pmPlaybackHUDInfoOff" = "Av";
"pmPlaybackHUDContainer" = "Container:";
"pmPlaybackHUDPlaybackMode" = "Avspillingsmodus:";
"pmPlaybackHUDSourceFramerate" = "Kildebildefrekvens:";
"pmPlaybackHUDAppleTVFramerate" = "Skjermens bildefrekvens:";
"pmPlaybackHUDDroppedFrameCount" = "Tappet antall bilder:";
"pmPlaybackHUDAppleTVInfo" = "Enhetsinformasjon:";
"pmPlaybackHUDFreeDiskSpace" = "Ledig diskplass:";
"pmPlaybackHUDNetworkThroughput" = "Nettverksytelse:";
"pmPlaybackHUDStreamSpeed" = "Strømmehastighet:";
"pmPlaybackHUDBufferReloadCount" = "Antall buffer reinnlastinger:";
"pmPlaybackHUDBufferStatus" = "Bufferstatus:";
"pmPlaybackHUDVideo" = "Video:";
"pmPlaybackHUDAudio" = "Lyd:";
"pmPlaybackHUDSubtitles" = "Undertekster:";
"pmPlaybackHUDBufferStatusHealthy" = "Frisk";
"pmPlaybackHUDBufferStatusEmpty" = "Tom";
"pmPlaybackHUDCreatedBy" = "Opprettet av:";
"liSearch" = "Søk";
"liSelectAll" = "Velg Alle";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
"plFetchingUser" = "Henter brukere";
"plSelectUser" = "Velg bruker";
"plSwitchUser" = "Bytt bruker";
"plEnterPin" = "Sett inn PIN";
"plManagedAccount" = "Styrt konto";
"plYoungerKidAccount" = "Yngre barn";
"plOlderKidAccount" = "Eldre barn";
"plTeenAccount" = "Tenåring";
"emPlexTooManyPinAttempts" = "For mange forsøk. Prøv igjen senere.";
"svcThumbnailLanguage" = "Cover";
"svcSectionMetadata" = "Metadata og kunstverk";
"svcCacheSize2" = "Bibliotekets hurtigbuffer";
"svcPreferOverrideThumbnails" = "Foretrekker lokale kunstverk";
"svcPreferOverrideMetadata" = "Foretrekk lokale metadata";
"svcStillWatchingPrompt" = "Inaktivitetskontroll";
"vvStillWatchingTitle" = "Ser du fortsatt på?";
"vvStillWatchingContinue" = "Fortsett å se";
"tiExtras" = "Ekstramateriale";
"tiTrailer" = "Trailer";
"tiBehindTheScenes" = "Bak kulissene";
"tiDeletedScene" = "Slettet scene";
"tiInterview" = "Intervju";
"tiScene" = "Scene";
"tiSample" = "Prøve";
"tiShort" = "Kortfilmer";
"tiFeaturette" = "Reportasje";
"tiClip" = "Utklipp";
"tiOther" = "Annet";
"tiExtra" = "Ekstra";
"tiTrailerIndex" = "Trailer %ld";
"tiBehindTheScenesIndex" = "Bak kulissene %ld";
"tiDeletedSceneIndex" = "Slettede scener %ld";
"tiInterviewIndex" = "Intervju %ld";
"tiSceneIndex" = "Scene %ld";
"tiSampleIndex" = "Eksempel %ld";
"tiShortIndex" = "Kortfilm %ld";
"tiFeaturetteIndex" = "Reportasje %ld";
"tiClipIndex" = "Klipp %ld";
"tiOtherIndex" = "Annet %ld";
"tiExtraIndex" = "Ekstra %ld";
"svcAutoSkipIntroInstant" = "Automatisk (Øyeblikkelig)";
"pmDeinterlacingBwdif" = "Høyeste kvalitet (Bwdif)";
"mnuBrowse" = "Bla gjennom";
"mnuSelectMode" = "Velg flere elementer";
